{"meta":{"title":"Clemens的文件夹","subtitle":"","description":"写点什么。","author":"Clemens B.","url":"http://clemensdsh.github.io","root":"/"},"pages":[{"title":"关于本人","date":"2025-10-18T19:51:04.000Z","updated":"2025-10-24T04:59:56.042Z","comments":true,"path":"me/index.html","permalink":"http://clemensdsh.github.io/me/index.html","excerpt":"","text":"碎碎念 或许最恰当的描述是，我应该是并大体上还是一个沉默的、自动运行的NPC。自幼就是这样被教育的，自己也从来是这样认为的。照例应该是在本地上学、在国有企事业单位上班，庸碌地过一辈子才对，而且我知道这种生活还有不少人羡慕——上海的老国企，老老实实做题做进去在基层混一辈子不买房不买车岂不美哉。但是疫情和封城改变了一切。对于刚刚成年、走出家门的我而言，这段记忆是刻骨铭心的。幕布被扯下，幻境被击碎，不确定性的黑洞暴露在我眼前。一切都被打乱了，也永远拼不回去。我是谁这个问题第一次被提上日程。有人说亲不亲阶级分。那么好。我祖父一辈四人分别是无产阶级大学生干部、资本家、贫下中农和地主，我是谁？我在一切中成为一切了？有人说看地方，同乡最亲。那么好。我生下来就在高度原子化的大城市里，并且由于家庭和学校的原因，外来务工人员、本地人、新中产这几个圈子我都待过，可是我是谁？谁也不是。或许有那么一个相对更好的答案，我是一个基督徒，是至高者和一切人的仆人、基督的朋友，是全世界十四亿分之一。然而，这个“我是”和之前的“我是”并不是一回事。这个回答过于根本，以至于当它解释了一切，便什么都不解释。这个回答并不根据社会关系来定义我——我领洗入教乃是出于个人研究和抉择，如果没有这个因素，再多的外在影响也是没用的，更不要提抱着高要求的有色眼镜看圣教会中人更容易看清什么叫“我来是为召罪人”了。更何况，“我的道路不是你们的道路”既没有指示他的道路也没有讲明我们的道路，而是指示我们应走的道路。我的道路是什么，而不是它应该是什么，我依然不知道。当然，奉教乃是为了恭敬天主救灵魂，又说认识天主方能认识自己，这是确实的，但它是相信的确实，也就是说，怎么个认识我自己，我不知道。或许应该说，我是现实世界的失败者，在哪个领域都不专精等于什么都不是。数理化好像被风吹散的糠秕，再也寻觅不到了；明明是外语的科班生却没考B2，学了会计却没考CPA，学金融又没考CFA，等于在哪头都是混子嘛。也不敢跟谁说，说了怕露馅，结果比NPC还NPC，那只好当互联网幽灵了。但互联网混久了也不是个事儿，弄到最后不是恶俗人就是蓝粉白，或者是意识形态布道师，再不济就是打广告的（妈的，们码农给一大堆看不懂的人“分享技术”可不就是造品牌推销产品吗？诚实一点的还知道挂个独立开发者 viz. 个体户呢。跟金融民工味一样大。）唉我就骂了，怎么地吧，反正也不会有人看的对不对。不过这就扯远了。先写到这里。"},{"title":"文章归档","date":"2025-10-24T03:26:11.181Z","updated":"2025-10-24T03:26:11.181Z","comments":false,"path":"archive/index.html","permalink":"http://clemensdsh.github.io/archive/index.html","excerpt":"","text":""},{"title":"我的好友","date":"2025-10-18T19:32:42.000Z","updated":"2025-10-19T05:05:43.730Z","comments":true,"path":"py/index.html","permalink":"http://clemensdsh.github.io/py/index.html","excerpt":"","text":"你在幻想什么。"}],"posts":[{"title":"邓琴格选集/公教会之信仰与伦理教义选集（附下载链接）","slug":"link","date":"2025-10-23T04:35:26.000Z","updated":"2025-10-24T05:00:56.149Z","comments":true,"path":"2025/10/23/link/","permalink":"http://clemensdsh.github.io/2025/10/23/link/","excerpt":"","text":"下载链接测试页面公教会之信仰与伦理教义选集 内容简介19世纪末，德国信理神学家，天主教司铎邓琴格(Heinrich Joseph Dominikus Denzinger 1819-1883)，编写了第一版《大公会议与教宗依靠信经及宣布的教义论信仰与伦理的文献选集》(Enchiridion symbolorum et definitionum, quae in rebus fidei et morum a conciliis oecumenicis et summis pontificibus emanarunt, 1854)。邓氏去世后，耶稣会神父舍恩梅茨尔(Adolf Schönmetzer 1910-1997)继续其工作，书名简称为(Enchiridion symbolorum definitionum et declarationum de rebus fidei et morum)，将收录的训导文件延长至梵蒂冈第二届大公会议(Council, Vatican II)前，此著作以两位作者姓名的第一个字母简称作(DS)。本《选集》为DS第43版，由天主教神父许纳曼(Prof. Dr. Peter Hünermann 1929-)主编，简称作(DH)。其中收录的教会训导文件延长至教宗本笃十六世(Benedictus XVI 2005-2022)。本《公教会之信仰与伦理教义选集》双语(原文-中文)版本，将公教会有关信仰与伦理的教义宝库，并于此中文版附录中增加基督教(新教)历代一些重要信仰表白。本选集有意将公教会之信仰与伦理教义，介绍给华人地方基督宗教子民，即公教会的主教们、圣职人员、修士、​​修女、教友们，以及基督新教的主教、神职人员及弟兄姊妹们。本编译会希望有利神学师生、神学研究者、神学爱好者及牧灵工作者，并期望促进基督徒之间的彼此了解、合作及合一，以及为与人文学界及其他宗教之间的交谈铺路。 简介摘自豆瓣词条 PDF下载","categories":[],"tags":[]},{"title":"赞主诗/圣盎博罗削圣奥斯定合赞（Te Deum）","slug":"article","date":"2025-10-18T17:57:15.000Z","updated":"2025-10-23T04:02:50.107Z","comments":true,"path":"2025/10/18/article/","permalink":"http://clemensdsh.github.io/2025/10/18/article/","excerpt":"","text":"网站及markdown语法测试界面圣盎博罗削圣奥斯定合赞（Te Deum）中译 现译 旧译 天主，我们赞美祢；上主，我们颂扬祢；永生之父，万物敬拜祢。所有天使，和天上的大能者，普智天使，炽爱天使不停地欢呼：圣、圣、圣，上主，大能的天主，祢的荣耀充满天地。众使徒歌颂祢的光荣，众先知宣扬祢的德能，众殉道者却为祢作证。普世教会也向祢歌唱，祢是大父，无限尊威，祢的唯一真子，令人敬爱，祢的圣神赐人安慰。基督，光荣的君王，祢永远是父的爱子，祢为了拯救人类，甘愿生于贞女，降凡尘世。祢为世人征服了死亡，为信众重启天国之门，祢坐在天父之右，享受光荣，祢还要再度降来，审判万民。祢用宝血赎回了子民，恳求祢常常保佑他们；使我们参加诸圣的行列，分享祢永恒的光荣。上主，求祢拯救祢的子民，降福他们，他们是祢的羊群，求祢作他们的牧者，护佑他们，直到永远。我们赞美祢，日夜不停，世世代代颂扬祢的圣名，求祢今天保护我们清洁无罪，上主，求祢垂怜我们、垂怜我们。上主，我们依赖祢的宽仁，恳求祢对我们广施慈恩；上主，祢是我们的仰仗，勿使我们永久蒙羞失望。 吾侪赞颂天主。认为真主。遍地皆钦崇无始之父。诸神诸天诸德。并上智者炽爱者天神。不断呼号曰。圣。圣。圣。大能者天主。天地满被巍显之荣。宠徒之荣位。先知之群众。致命之军旅。皆赞颂主。遍地圣教会认主。为无疆威严之父。并圣子当钦崇，且尊且惟一。并安慰之圣神。荣福之王基利斯督。为圣父无始之子。为救赎人类降童贞之胎。击败永死。为诸信者启天门。坐天主右。偕父同荣。我等信审判生死者。今恳扶佑诸仆。当时以宝血救赎者。使偕诸圣享受荣福之报。望主拯救厥民。降福于厥嗣业。政治伊等。而简擢于无穷世，每日吾侪当赞颂主。赞颂主名于无疆。永恳赐吾历今日无罪。主矜怜我等。主矜怜我等。如吾所望。降仁慈于我等。我借主永不负屈。 拉丁Te Deum laudámus: te Dominum confitémur.Te ætérnum Patrem omnis terra venerátur.Tibi omnes Angeli; tibi cæli et univérsae potestátes.Tibi Chérubim et Séraphim incessábili voce proclámant:Sanctus, Sanctus, Sanctus, Dóminus Deus Sábaoth.Pleni sunt cæli et terra majestátis glóriæ tuæ.Te gloriósus Apostolórum chorus;Te Prophetárum laudábilis númerus;Te Mártyrum candidátus laudat exércitus.Te per orbem terrárum sancta confitétur Ecclésia:Patrem imménsæ majestátis;Venerándum tuum verum et únicum Fílium;Sanctum quoque Paráclitum Spíritum.Tu Rex glóriæ, Christe.Tu Patris sempitérnus es Fílius.Tu ad liberándum susceptúrus hóminem, non horruísti Vírginis úterum.Tu, devícto mortis acúleo,aperuísti credéntibus regna cælórum.Tu ad déxteram Dei sedes, in glória Patris.Judex créderis esse ventúrus.Te ergo quǽsumus, tuis fámulis súbveni,quos pretióso sánguine redemísti.Ætérna fac cum sanctis tuis in glória numerári.Salvum fac pópulum tuum, Dómine,et bénedic hæreditáti tuæ.Et rege eos, et extólle illos usque in ætérnum.Per síngulos dies benedícimus te.Et laudámus nomen tuum in sǽculum, et in sǽculum sǽculi.Dignáre, Dómine, die isto sine peccáto nos custodíre.Miserére nostri, Dómine, miserére nostri.Fiat misericórdia tua, Dómine, super nos,quemádmodum sperávimus in te.In te, Dómine, sperávi: non confúndar in ætérnum. 现译摘自河北信德社《每日诵祷（三）》第（17）页赞主诗 Cum Approbatione Ecclesiastica旧译摘自天主教北京教区李山主教准印《圣教日课》第321页岁暮感谢天主诵，参天主教上海教区主教沈斌准《四样经》第79页每年岁暮感谢天主诵-圣盎博罗削圣奥斯定合赞","categories":[],"tags":[]}],"categories":[],"tags":[]}