{"meta":{"title":"Clemens的文件夹","subtitle":"","description":"写点什么。","author":"Clemens B.","url":"http://clemensdsh.github.io","root":"/"},"pages":[{"title":"文章归档","date":"2025-10-24T03:26:11.181Z","updated":"2025-10-24T03:26:11.181Z","comments":false,"path":"archive/index.html","permalink":"http://clemensdsh.github.io/archive/index.html","excerpt":"","text":""},{"title":"关于本人","date":"2025-10-18T19:51:04.000Z","updated":"2025-10-24T04:59:56.042Z","comments":true,"path":"me/index.html","permalink":"http://clemensdsh.github.io/me/index.html","excerpt":"","text":"碎碎念 或许最恰当的描述是，我应该是并大体上还是一个沉默的、自动运行的NPC。自幼就是这样被教育的，自己也从来是这样认为的。照例应该是在本地上学、在国有企事业单位上班，庸碌地过一辈子才对，而且我知道这种生活还有不少人羡慕——上海的老国企，老老实实做题做进去在基层混一辈子不买房不买车岂不美哉。但是疫情和封城改变了一切。对于刚刚成年、走出家门的我而言，这段记忆是刻骨铭心的。幕布被扯下，幻境被击碎，不确定性的黑洞暴露在我眼前。一切都被打乱了，也永远拼不回去。我是谁这个问题第一次被提上日程。有人说亲不亲阶级分。那么好。我祖父一辈四人分别是无产阶级大学生干部、资本家、贫下中农和地主，我是谁？我在一切中成为一切了？有人说看地方，同乡最亲。那么好。我生下来就在高度原子化的大城市里，并且由于家庭和学校的原因，外来务工人员、本地人、新中产这几个圈子我都待过，可是我是谁？谁也不是。或许有那么一个相对更好的答案，我是一个基督徒，是至高者和一切人的仆人、基督的朋友，是全世界十四亿分之一。然而，这个“我是”和之前的“我是”并不是一回事。这个回答过于根本，以至于当它解释了一切，便什么都不解释。这个回答并不根据社会关系来定义我——我领洗入教乃是出于个人研究和抉择，如果没有这个因素，再多的外在影响也是没用的，更不要提抱着高要求的有色眼镜看圣教会中人更容易看清什么叫“我来是为召罪人”了。更何况，“我的道路不是你们的道路”既没有指示他的道路也没有讲明我们的道路，而是指示我们应走的道路。我的道路是什么，而不是它应该是什么，我依然不知道。当然，奉教乃是为了恭敬天主救灵魂，又说认识天主方能认识自己，这是确实的，但它是相信的确实，也就是说，怎么个认识我自己，我不知道。或许应该说，我是现实世界的失败者，在哪个领域都不专精等于什么都不是。数理化好像被风吹散的糠秕，再也寻觅不到了；明明是外语的科班生却没考B2，学了会计却没考CPA，学金融又没考CFA，等于在哪头都是混子嘛。也不敢跟谁说，说了怕露馅，结果比NPC还NPC，那只好当互联网幽灵了。但互联网混久了也不是个事儿，弄到最后不是恶俗人就是蓝粉白，或者是意识形态布道师，再不济就是打广告的（妈的，们码农给一大堆看不懂的人“分享技术”可不就是造品牌推销产品吗？诚实一点的还知道挂个独立开发者 viz. 个体户呢。跟金融民工味一样大。）唉我就骂了，怎么地吧，反正也不会有人看的对不对。不过这就扯远了。先写到这里。"},{"title":"我的好友","date":"2025-10-18T19:32:42.000Z","updated":"2025-10-19T05:05:43.730Z","comments":true,"path":"py/index.html","permalink":"http://clemensdsh.github.io/py/index.html","excerpt":"","text":"你在幻想什么。"}],"posts":[{"title":"已亡日课","slug":"officiumdefunctorum","date":"2025-10-25T04:12:46.000Z","updated":"2025-10-25T06:16:04.177Z","comments":true,"path":"2025/10/25/officiumdefunctorum/","permalink":"http://clemensdsh.github.io/2025/10/25/officiumdefunctorum/","excerpt":"","text":"此为1962罗马日课经的已亡日课及其法定中译，并非时辰礼仪的追思亡者日课，敬请读者注意。拉丁文本摘自Breviarium Romanum (1962)，中译摘自天主教上海教区主教沈斌准《四样经》（2024）。术语略注：1.大日课时辰与时辰礼仪各时辰的对应关系：申正经（Vesperae）对应晚祷，夜课经（Matins）在梵蒂冈第二次大公会议后改组为诵读日课（Officium lectionis），赞美经（Laudes）对应晨祷。2.主日对应星期日，瞻礼二到七对应星期一到星期六。然这种表述现在已几乎完全弃用了。3.此处圣咏篇目表记以思高圣经为准，汉字表希伯来（玛索拉文本）篇目，阿拉伯数字表拉丁-希腊（七十士-武加大传统）篇目。例：咏一一六（114, 115）1~9；Vg.Ps.114，一一六为希伯来篇目，（114，115）指希伯来文本圣咏一一六内含拉丁-希腊文本计数的圣咏114及115篇，然这段圣咏仅出自拉丁圣咏114篇，故补记Vg.（武加大）Ps.（圣咏）114。虽然，大日课引经均以拉丁为准。夜课经和赞美经的内容和注释笔者之后会慢慢更新，先这样吧。 引言念已亡日课、为炼灵求主、或全免其罪、或减其刑罚、早赐出狱升天。厥功宏大、利益溥博。不但能救炼灵、亦能救自己也。俾天上增多主保、形神均获安吉。屡有炼灵发显、感谢念经救彼之人、载于西册者充栋、姑舍置不述。此经惟具前一日申正经、夜课经、及赞美经而已。夜课经内、包含九圣咏、九经书。追思已亡瞻礼、及去世瘗茔日、九圣咏经书全念并圣咏前之对经、亦全念。余日则分念。瞻礼二瞻礼五、念第一节。瞻礼三、瞻礼六、念第二节。瞻礼四、瞻礼七、念第三节。圣咏前之对经、只念起句。 已亡日课申正经（晚祷&#x2F;Vesperae）咏一一六（114, 115）1~9；Vg.Ps.114 中译 拉丁 对经 予居生活之域、将悦乐于主。 Ant: Placebo Domino (in regione vivorum). 圣咏 予爱矣、盖主允予祈祷之音。已倾厥耳于我、我终身吁号。临终痛苦已围我、地狱险难扰我。予得困厄并痛楚、而呼号主名。主、救我灵。主仁慈而义、悯怜、我等天主。护守幼童主。予困苦，已救我。予灵应归尔所、盖主赐恩于尔。脱出予灵于死、予目于泪、予足于仆。予居生活之域，将悦乐于主。望主赐伊等永安，而以永光照之。 Dilexi, quoniam exaudiet Dominus: vocem orationis meae.Quia inclinavit aurem suam mihi: et in diebus meis invocabo.Circumdederunt me dolores mortis: pericula inferni invenerunt me.Tribulationem, et dolorem inveni: et nomen Domini invocavi.O Domine, libera animam meam, misericors Dominus, et iustus: et Deus noster miseretur.Custodiens parvulos Dominus: humiliatus sum, et liberavit me.Convertere anima mea in requiem tuam: quia Dominus benefecit tibi.Quia eripuit animam meam de morte: oculos meos a lacrymis, pedes meos a lapsu.Placebo Domino: in regione vivorum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 予居生活之域、将悦乐于主。 Ant: Placebo Domino in regione vivorum. 咏一二零（119） 中译 拉丁 对经 主、呜呼、予徙居延久。 Ant: Heu mihi (Domine, quia incolatus meus prolongatus est). 圣咏 困郁时、予呼号主、而俯听我。主、救脱我于恶唇、及于诡舌。尔有何应、或何报于诡舌、勇能者之利剑。偕散灭之火炭。呜呼、予徙居延久。与责达耳寓者已寓、予灵多旅。彼恶平和、予则与之和。与伊等语、彼无故攻我。望主赐伊等永安，而以永光照之。 Ad Dominum cum tribularer clamavi: et exaudivit me.Domine, libera animam meam a labiis iniquis, et a lingua dolosa.Quid detur tibi, aut quid apponatur tibi ad linguam dolosam?Sagittae potentis acutae: cum carbonibus desolatoriis.Heu mihi, quia incolatus meus prolongatus est: habitavi cum habitantibus Cedar.Multum incola fuit anima mea.Cum his, qui oderunt pacem, eram pacificus: cum loquebar illis, impugnabant me gratis.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、呜呼、予徙居延久。 Ant: Heu mihi Domine, quia incolatus meus prolongatus est. 咏一二一（120） 中译 拉丁 对经 主护守尔于诸凶恶、望主护守尔灵。 Ant: Dominus(custodiat te ab omni malo, custodiat animam tuam Dominus). 圣咏 已举予目望山、予祐将由彼降。予之祐由造天地之主。护守尔、勿令尔足动摇、将不假寐。护守义撒厄尔、不假寐、况乃卧。主护尔、主为尔庇荫、将侍尔右。昼、太阳将不虐蒸尔。夜、太阴亦然。主护守尔于诸凶恶、望主护守尔灵。望主祐庇尔出入、自今迄于无穷世。望主赐伊等永安，而以永光照之。 Levavi oculos meos in montes: unde veniet auxilium mihi.Auxilium meum a Domino: qui fecit caelum et terram.Non det in commotionem pedem tuum: neque dormitet, qui custodit te.Ecce non dormitabit: neque dormiet, qui custodit Israel.Dominus custodit te, Dominus protectio tua: super manum dexteram tuam.Per diem sol non uret te: neque luna per noctem.Dominus custodit te ab omni malo: custodiat animam tuam Dominus.Dominus custodiat introitum tuum, et exitum tuum: ex hoc nunc, et usque in saeculum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主护守尔于诸凶恶、望主护守尔灵。 Ant: Dominus custodiat te ab omni malo, custodiat animam tuam Dominus. 咏一三零（129） 中译 拉丁 对经 主、若纪逆行、主、谁能堪之。 Ant: Si iniquitates.(observaveris Domine, Domine quis sustinebit?) 圣咏 主、予自幽谷、已吁号尔。主俯听我祷。望主倾耳，专听予祷之音。主、若纪逆行、主、谁能堪之。盖仁慈居于主、予为尔教令忍受。倚厥谕、予灵忍受、予灵专望主。慈恻本在主、而救赎之功甚矣。将救赎义撒厄尔于诸逆。望主赐伊等永安，而以永光照之。 De profundis clamavi ad te Domine: Domine exaudi vocem meam.Fiant aures tuae intendentes: in vocem deprecationis meae.Si iniquitates observaveris Domine: Domine quis sustinebit?Quia apud te propitiatio est: et propter legem tuam sustinui te Domine.Sustinuit anima mea in verbo eius: speravit anima mea in Domino.A custodia matutina usque ad noctem: speret Israel in Domino.Quia apud Dominum misericordia: et copiosa apud eum redemptio.Et ipse redimet Israel: ex omnibus iniquitatibus eius.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、若纪逆行、主、谁能堪之。 Ant: Si iniquitates observaveris Domine, Domine quis sustinebit? 咏一三八（137） 中译 拉丁 对经 主、勿忽尔掌之工。 Ant: Opera (manuum tuarum Domine ne despicias). 圣咏 主、予以全心赞颂尔、盖已俯听予口诸语。众人前称颂尔，钦拜主圣殿、而赞美主名。为主仁慈与真实、盖已显扬尔圣名于万有之上。何日呼号主、俯听我、增加德能于予灵。望遍地诸王赞美主、盖已听尔口诸语。于主径唱圣咏、盖主荣乃大。主崇巍而视微下者、高峻者远识。若予居艰难中、主将活予。予仇敌怒中、已伸尔手、主右手已救予。主为尔报复、勿忽尔掌之工。主、尔仁慈于无穷。望主赐伊等永安，而以永光照之。 Confitebor tibi Domine in toto corde meo: quoniam audisti verba oris mei.In conspectu angelorum psallam tibi: adorabo ad templum sanctum tuum, et confitebor nomini tuo.Super misericordia tua, et veritate tua: quoniam magnificasti super omne nomen sanctum tuum.In quacumque die invocavero te, exaudi me: multiplicabis in anima mea virtutem.Confiteantur tibi Domine omnes reges terrae: quia audierunt omnia verba oris tui.Et cantent in viis Domini: quoniam magna est gloria Domini.Quoniam excelsus Dominus, et humilia respicit: et alta a longe cognoscit.Si ambulavero in medio tribulationis, vivificabis me: et super iram inimicorum meorum extendisti manum tuam, et salvum me fecit dextera tua.Dominus retribuet pro me, Domine misericordia tua in saeculum: opera manuum tuarum ne despicias.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、勿忽尔掌之工。 Ant: Opera manuum tuarum Domine ne despicias. 中译 拉丁 启 予已闻自天声、语我曰。 V: Audivi vocem de caelo dicentem mihi. 应 凡死于主、真福死哉。（默十四13） R: Beati mortui qui in Domino moriuntur. 圣母歌（谢主曲，Magnificat） 中译 拉丁 对经 父所赉予者、悉必就予。就予者、予弗麾弃。 Ant: Omne (quod dat mihi Pater, ad me veniet, et eum qui venit ad me, non eiiciam foras). 圣咏 我灵感颂吾主。我神无任欣愉于救我者。缘其垂顾婢子之微、后人亦将于我乎颂赞矣。夫全能者、大展厥德于我。锡以异恩、用彰圣名。仁慈无量、将沿世世于诸敬畏之者。以厥臂神力、显大能、麾彼骄盈。黜彼尊者于高位、而陟举夫谦逊者。饥虚以福实之、饫满以倾弃之。且不忘大慈、赐以其子。以践所许于我祖亚巴郎、及亚巴郎后、世世诸子孙者。望主赐伊等永安，而以永光照之。 Magnificat anima mea Dominum.Et exultavit spiritus meus: in Deo salutari meo.Quia respexit humilitatem ancillae suae: ecce enim ex hoc beatam me dicent omnes generationes.Quia fecit mihi magna, qui potens est: et sanctum nomen eius.Et misericordia eius, a progenie et progenies: timentibus eum.Fecit potentiam in brachio suo: dispersit superbos mente cordis sui.Deposuit potentes de sede: et exaltavit humiles.Esurientes implevit bonis: et divites dimisit inanes.Suscepit Israel puerum suum: recordatus misericordiae suae.Sicut locutus est ad patres nostros: Abraham, et semini eius in saecula.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 父所赉予者、悉必就予。就予者、予弗麾弃。 Ant: Omne, quod dat mihi Pater, ad me veniet, et eum qui venit ad me, non eiiciam foras. 天主经（Pater Noster） 中译 拉丁 左祈祷经跪念 Preces infrascriptae in ferialibus diebus dicuntur flexis genibus: 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 咏一四六（145）左圣咏追思已亡瞻礼及去世瘗茔日、不念。 中译 拉丁 圣咏 予灵应赞美主、在生赞美主、活时唱颂吾天主。勿依钜公及人子、于伊等无益。厥神已出、将归于厥土。彼日厥思想俱亡、雅各伯天主、为其扶祐、真福人哉。厥望在于造天地海、与其所包含、厥主天主。伊存真实世世、判断为无辜者。饥者与食。主解诸缚者、主明诸瞽者。主拯仆伤者、主爱诸义者。主护守诸旅者、接失怙恃者、及守寡者。恶人之道散亡。主永王西婉、尔天主世世。望主赐伊等永安，而以永光照之。 Lauda anima mea Dominum: laudabo Dominum in vita mea: psallam Deo meo quamdiu fuero.Nolite confidere in principibus: in filiis hominum, in quibus non est salus.Exibit spiritus eius, et revertetur in terram suam: in illa die peribunt omnes cogitationes eorum.Beatus cuius Deus Iacob adiutor eius, spes eius in Domino Deo ipsius: qui fecit caelum et terram, mare et omnia quae in eis sunt.Qui custodit veritatem in saeculum, facit iudicium iniuriam patientibus: dat escam esurientibus.Dominus solvit conpeditos: Dominus illuminat caecos.Dominus erigit elisos: Dominus diligit iustos.Dominus custodit advenas, pupillum et viduam suscipiet: et vias peccatorum disperdet.Regnabit Dominus in saecula, Deus tuus Sion: in generatione et generationem.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 启 于地狱门。 V: A porta inferi. 应 主救厥灵。 R: Erue Domine animas eorum. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 启 主俯听我祷。 V: Domine exaudi orationem meam. 应 我号声上彻于主。 R: Et clamor meus ad te veniat. 祝文（结束祷词&#x2F;Oratio）为已亡总通功、念祝文如左。 中译 拉丁 请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆主教、或司铎爵位、恳赐与之永远为厥侣。广赦罪、及爱人类天主。恳尔仁慈、凡去世者、会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。伏望肇造救赎诸信者天主、赐尔仆婢灵魂诸罪之赦。令其生平所愿大赦、以兹祈祷得之。乃尔与圣父及圣神、为一天主、世生世王。应 亚孟。 Deus, qui inter Apostolicos sacerdotes famulos tuos pontificali seu sacerdotali fecisti dignitate vigere: praesta, quaesumus, ut eorum quoque perpetuo aggregentur consortio.Deus veniae largitor et humanae salutis amator, quaesumus clementiam tuam: ut nostrae congregationis fratres, propinquos, et benefactores, qui ex hoc saeculo transierunt, beata Maria semper Virgine intercedente cum omnibus sanctis tuis, ad perpetuae beatitudinis consortium pervenire concedas.Fidelium Deus omnium conditor et redemptor, animabus famulorum famularumque tuarum remissionem cunctorum tribue peccatorum: ut indulgentiam, quam semper optaverunt, piis supplicationibus consequantur. Qui vivis et regnas in saecula saeculorum.R: Amen. 追思已亡瞻礼日、只念 请众同祷、伏望肇造 云云。后赞美经。念法仿此。 若为另一亡者念日课、则于下面十篇祝文中、择念其相当之一。1. 去世瘗茔日祝文请众同祷。恳主赦宥尔仆&#x2F;婢（某）灵魂。已死于世、得活于主、凡交世物劣弱染罪、赖主至洪之慈拭洁之。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。2. 去世第三日七日三十日祝文请众同祷。吾攸忆去世第三日&#x2F;七日&#x2F;三十日尔仆&#x2F;婢（某）、乞主垂悯。使厥灵魂与尔圣为侣、及以尔仁慈之永露润泽。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。3. 周年祝文请众同祷。天主宽裕之主、吾忆尔仆&#x2F;婢周年去世日。赐宽裕之所、安息之福、及光朗之耀。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。4. 为已亡主教祝文请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆（某）主教爵位、恳赐与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。5. 为已亡司铎祝文请众同祷。天主、尔以圣恩荣显居世尔仆（某）司铎。恳祈赐彼灵魂居天荣座、永永欢跃。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。6. 为一位男人祝文请众同祷。主吾吁号尔仁慈、倾耳俯听予祷。使去世者尔仆灵魂、置永光永安之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。7. 为一位妇人祝文请众同祷。恳主因尔仁慈、垂怜尔婢灵魂。脱此朽世之染、得置永福之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。8. 为已亡会友亲友恩人祝文请众同祷。广赦罪、及爱人类天主。恳尔仁慈、凡去世者会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。9. 为已亡父母祝文请众同祷。天主尔令我孝敬父母。惠然悯怜我父母灵魂、赦免其罪、赐我睹伊等于永光之乐。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。 应：亚孟。 中译 拉丁 启 望主赐伊等永安。 V: Requiem aeternam dona eis Domine. 应 而以永光照之。 R: Et lux perpetua luceat eis. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 夜课经（Matins）","categories":[],"tags":[]},{"title":"邓琴格选集/公教会之信仰与伦理教义选集（附下载链接）","slug":"link","date":"2025-10-23T04:35:26.000Z","updated":"2025-10-24T05:00:56.149Z","comments":true,"path":"2025/10/23/link/","permalink":"http://clemensdsh.github.io/2025/10/23/link/","excerpt":"","text":"下载链接测试页面公教会之信仰与伦理教义选集 内容简介19世纪末，德国信理神学家，天主教司铎邓琴格(Heinrich Joseph Dominikus Denzinger 1819-1883)，编写了第一版《大公会议与教宗依靠信经及宣布的教义论信仰与伦理的文献选集》(Enchiridion symbolorum et definitionum, quae in rebus fidei et morum a conciliis oecumenicis et summis pontificibus emanarunt, 1854)。邓氏去世后，耶稣会神父舍恩梅茨尔(Adolf Schönmetzer 1910-1997)继续其工作，书名简称为(Enchiridion symbolorum definitionum et declarationum de rebus fidei et morum)，将收录的训导文件延长至梵蒂冈第二届大公会议(Council, Vatican II)前，此著作以两位作者姓名的第一个字母简称作(DS)。本《选集》为DS第43版，由天主教神父许纳曼(Prof. Dr. Peter Hünermann 1929-)主编，简称作(DH)。其中收录的教会训导文件延长至教宗本笃十六世(Benedictus XVI 2005-2022)。本《公教会之信仰与伦理教义选集》双语(原文-中文)版本，将公教会有关信仰与伦理的教义宝库，并于此中文版附录中增加基督教(新教)历代一些重要信仰表白。本选集有意将公教会之信仰与伦理教义，介绍给华人地方基督宗教子民，即公教会的主教们、圣职人员、修士、​​修女、教友们，以及基督新教的主教、神职人员及弟兄姊妹们。本编译会希望有利神学师生、神学研究者、神学爱好者及牧灵工作者，并期望促进基督徒之间的彼此了解、合作及合一，以及为与人文学界及其他宗教之间的交谈铺路。 简介摘自豆瓣词条 PDF下载","categories":[],"tags":[]},{"title":"赞主诗/圣盎博罗削圣奥斯定合赞（Te Deum）","slug":"article","date":"2025-10-18T17:57:15.000Z","updated":"2025-10-23T04:02:50.107Z","comments":true,"path":"2025/10/18/article/","permalink":"http://clemensdsh.github.io/2025/10/18/article/","excerpt":"","text":"网站及markdown语法测试界面圣盎博罗削圣奥斯定合赞（Te Deum）中译 现译 旧译 天主，我们赞美祢；上主，我们颂扬祢；永生之父，万物敬拜祢。所有天使，和天上的大能者，普智天使，炽爱天使不停地欢呼：圣、圣、圣，上主，大能的天主，祢的荣耀充满天地。众使徒歌颂祢的光荣，众先知宣扬祢的德能，众殉道者却为祢作证。普世教会也向祢歌唱，祢是大父，无限尊威，祢的唯一真子，令人敬爱，祢的圣神赐人安慰。基督，光荣的君王，祢永远是父的爱子，祢为了拯救人类，甘愿生于贞女，降凡尘世。祢为世人征服了死亡，为信众重启天国之门，祢坐在天父之右，享受光荣，祢还要再度降来，审判万民。祢用宝血赎回了子民，恳求祢常常保佑他们；使我们参加诸圣的行列，分享祢永恒的光荣。上主，求祢拯救祢的子民，降福他们，他们是祢的羊群，求祢作他们的牧者，护佑他们，直到永远。我们赞美祢，日夜不停，世世代代颂扬祢的圣名，求祢今天保护我们清洁无罪，上主，求祢垂怜我们、垂怜我们。上主，我们依赖祢的宽仁，恳求祢对我们广施慈恩；上主，祢是我们的仰仗，勿使我们永久蒙羞失望。 吾侪赞颂天主。认为真主。遍地皆钦崇无始之父。诸神诸天诸德。并上智者炽爱者天神。不断呼号曰。圣。圣。圣。大能者天主。天地满被巍显之荣。宠徒之荣位。先知之群众。致命之军旅。皆赞颂主。遍地圣教会认主。为无疆威严之父。并圣子当钦崇，且尊且惟一。并安慰之圣神。荣福之王基利斯督。为圣父无始之子。为救赎人类降童贞之胎。击败永死。为诸信者启天门。坐天主右。偕父同荣。我等信审判生死者。今恳扶佑诸仆。当时以宝血救赎者。使偕诸圣享受荣福之报。望主拯救厥民。降福于厥嗣业。政治伊等。而简擢于无穷世，每日吾侪当赞颂主。赞颂主名于无疆。永恳赐吾历今日无罪。主矜怜我等。主矜怜我等。如吾所望。降仁慈于我等。我借主永不负屈。 拉丁Te Deum laudámus: te Dominum confitémur.Te ætérnum Patrem omnis terra venerátur.Tibi omnes Angeli; tibi cæli et univérsae potestátes.Tibi Chérubim et Séraphim incessábili voce proclámant:Sanctus, Sanctus, Sanctus, Dóminus Deus Sábaoth.Pleni sunt cæli et terra majestátis glóriæ tuæ.Te gloriósus Apostolórum chorus;Te Prophetárum laudábilis númerus;Te Mártyrum candidátus laudat exércitus.Te per orbem terrárum sancta confitétur Ecclésia:Patrem imménsæ majestátis;Venerándum tuum verum et únicum Fílium;Sanctum quoque Paráclitum Spíritum.Tu Rex glóriæ, Christe.Tu Patris sempitérnus es Fílius.Tu ad liberándum susceptúrus hóminem, non horruísti Vírginis úterum.Tu, devícto mortis acúleo,aperuísti credéntibus regna cælórum.Tu ad déxteram Dei sedes, in glória Patris.Judex créderis esse ventúrus.Te ergo quǽsumus, tuis fámulis súbveni,quos pretióso sánguine redemísti.Ætérna fac cum sanctis tuis in glória numerári.Salvum fac pópulum tuum, Dómine,et bénedic hæreditáti tuæ.Et rege eos, et extólle illos usque in ætérnum.Per síngulos dies benedícimus te.Et laudámus nomen tuum in sǽculum, et in sǽculum sǽculi.Dignáre, Dómine, die isto sine peccáto nos custodíre.Miserére nostri, Dómine, miserére nostri.Fiat misericórdia tua, Dómine, super nos,quemádmodum sperávimus in te.In te, Dómine, sperávi: non confúndar in ætérnum. 现译摘自河北信德社《每日诵祷（三）》第（17）页赞主诗 Cum Approbatione Ecclesiastica旧译摘自天主教北京教区李山主教准印《圣教日课》第321页岁暮感谢天主诵，参天主教上海教区主教沈斌准《四样经》第79页每年岁暮感谢天主诵-圣盎博罗削圣奥斯定合赞","categories":[],"tags":[]}],"categories":[],"tags":[]}