{"meta":{"title":"Clemens的文件夹","subtitle":"","description":"写点什么。","author":"Clemens B.","url":"http://clemensdsh.github.io","root":"/"},"pages":[{"title":"","date":"2025-10-31T05:24:08.978Z","updated":"2025-10-31T05:24:08.978Z","comments":true,"path":"custom.css","permalink":"http://clemensdsh.github.io/custom.css","excerpt":"","text":"/* 修复 Nexmoe 表格显示不全的问题，强制自动换行 */ article > table { display: table !important; width: 100% !important; max-width: 100% !important; table-layout: fixed !important; overflow: visible !important; white-space: normal !important; word-break: break-word !important; word-wrap: break-word !important; } article > table th, article > table td { white-space: normal !important; word-break: break-word !important; word-wrap: break-word !important; } td, th { vertical-align: top; }"},{"title":"关于本人","date":"2025-10-18T19:51:04.000Z","updated":"2025-10-24T04:59:56.042Z","comments":true,"path":"me/index.html","permalink":"http://clemensdsh.github.io/me/index.html","excerpt":"","text":"碎碎念 或许最恰当的描述是，我应该是并大体上还是一个沉默的、自动运行的NPC。自幼就是这样被教育的，自己也从来是这样认为的。照例应该是在本地上学、在国有企事业单位上班，庸碌地过一辈子才对，而且我知道这种生活还有不少人羡慕——上海的老国企，老老实实做题做进去在基层混一辈子不买房不买车岂不美哉。但是疫情和封城改变了一切。对于刚刚成年、走出家门的我而言，这段记忆是刻骨铭心的。幕布被扯下，幻境被击碎，不确定性的黑洞暴露在我眼前。一切都被打乱了，也永远拼不回去。我是谁这个问题第一次被提上日程。有人说亲不亲阶级分。那么好。我祖父一辈四人分别是无产阶级大学生干部、资本家、贫下中农和地主，我是谁？我在一切中成为一切了？有人说看地方，同乡最亲。那么好。我生下来就在高度原子化的大城市里，并且由于家庭和学校的原因，外来务工人员、本地人、新中产这几个圈子我都待过，可是我是谁？谁也不是。或许有那么一个相对更好的答案，我是一个基督徒，是至高者和一切人的仆人、基督的朋友，是全世界十四亿分之一。然而，这个“我是”和之前的“我是”并不是一回事。这个回答过于根本，以至于当它解释了一切，便什么都不解释。这个回答并不根据社会关系来定义我——我领洗入教乃是出于个人研究和抉择，如果没有这个因素，再多的外在影响也是没用的，更不要提抱着高要求的有色眼镜看圣教会中人更容易看清什么叫“我来是为召罪人”了。更何况，“我的道路不是你们的道路”既没有指示他的道路也没有讲明我们的道路，而是指示我们应走的道路。我的道路是什么，而不是它应该是什么，我依然不知道。当然，奉教乃是为了恭敬天主救灵魂，又说认识天主方能认识自己，这是确实的，但它是相信的确实，也就是说，怎么个认识我自己，我不知道。或许应该说，我是现实世界的失败者，在哪个领域都不专精等于什么都不是。数理化好像被风吹散的糠秕，再也寻觅不到了；明明是外语的科班生却没考B2，学了会计却没考CPA，学金融又没考CFA，等于在哪头都是混子嘛。也不敢跟谁说，说了怕露馅，结果比NPC还NPC，那只好当互联网幽灵了。但互联网混久了也不是个事儿，弄到最后不是恶俗人就是蓝粉白，或者是意识形态布道师，再不济就是打广告的（妈的，们码农给一大堆看不懂的人“分享技术”可不就是造品牌推销产品吗？诚实一点的还知道挂个独立开发者 viz. 个体户呢。跟金融民工味一样大。）唉我就骂了，怎么地吧，反正也不会有人看的对不对。不过这就扯远了。先写到这里。"},{"title":"我的好友","date":"2025-10-18T19:32:42.000Z","updated":"2025-10-19T05:05:43.730Z","comments":true,"path":"py/index.html","permalink":"http://clemensdsh.github.io/py/index.html","excerpt":"","text":"你在幻想什么。"},{"title":"文章归档","date":"2025-10-24T03:26:11.181Z","updated":"2025-10-24T03:26:11.181Z","comments":false,"path":"archive/index.html","permalink":"http://clemensdsh.github.io/archive/index.html","excerpt":"","text":""}],"posts":[{"title":"公教进行的意义-公教进行第三种 于斌司铎著","slug":"accioncatolica","date":"2025-11-18T14:44:34.000Z","updated":"2025-11-18T15:27:05.763Z","comments":true,"path":"2025/11/18/accioncatolica/","permalink":"http://clemensdsh.github.io/2025/11/18/accioncatolica/","excerpt":"","text":"公教进行的意义 公教进行第三种 于斌司铎著 公教教育联合会出版 印行 北平关东店甲一号 目次一、正名二、定义三、公进的任务四、公进的主动人五、神长们的监导 公教进行的意义一、正名“公教进行”，西文本为“公教动作，”其实也是以大指小的名词：公教动作本不限于信友们的公教进行；神长们的传教又何尝是外教或裂教动作？不过“公教动作”这个名词因教宗们，尤其是庇佑第十一在公文或训话内始终应用，已术语化，范围固定，用不着我们去“按图索骥”“拘文牵义”，我国把“动作”译为“进行”，推敲起来，似乎较有积极精神，更能表现这种传教活动的方向，好在字面问题，究竟关系不大，我国教胞当注意的却在把“公教进行”、“公教进行会”、“公教信友进行会”三个名词分别清楚。“公进”指活动或工作；“公进会”指组织或团体；“公教信友进行会”在我国则指公进各会中的成年男教友团体。从宽说来，“公进”与“公进会”两名词有时通用，因为这种传教本来就以会的方式进行。至于“公教信友进行会”一词，何以为成年男子所垄断，青年与妇女虽同为信友却别有专名？这或是当初命名人顾及我国过去的公进历史，也恐怕是翻译总主教所批准的拉文公教成人进行会会章时，执笔者偶一失检的遗误。好在去年圣座批准经公教教联会所译定的我国公进组织大纲，已分析的清清楚楚，以往的含混只是偶然或过渡时代的现象，我们何必去管它？ 二、定义上节所讲的不外乎训诂的正名问题；现在要给“公教进行”下个实质的定义，请许我介绍几个界说如下： (甲) 公教进行大教宗庇佑第十一的定义可概分为二： (一) 具体的：“那些以公教信友为主要维持人与提倡人的事业。” (二) 抽象的：“信友们分担圣教会统序的传教职务，其工作在维护宗教与道德的原则，推进一种健全而济世的社会活动，受圣教会统序的指导，对一切政党取超然态度，以建设公教生活于家庭及社会。” (乙) 义国公进章程第一条的定义如下：“公教进行是把有组织的公教实力联合起来，去在个人、家庭、社会各种生活上肯定、宣布、实现并维护公教原则。” (丙) 刚总主教一九二八年批准的中华公教信友进行会简章第八条说：“信友于圣教会权力管理、节制之下，宣传耶稣之圣名以尽传教之职务，”这话虽指的是公进宗旨，实际也就是公认的公进定义。 我在各处看到的公进定义还有很多，不过大同小异，都标准着圣父庇佑十一位的训示。实在，公教进行真如庇佑第十所说：“外形与实施手段因环境的需要而不同，指导原则和所标的高尚鹄的却常是一定”。下定义正是讲它组成的基本部分，自然也不能人各一说。我为便于解释起见，根据上述各定义规定公进界说如下： “有资格的教友们组织起来，在神长监导之下，分担圣教会传教工作”。 以后几节，就是这个定义的说明。 三、公进的任务亚利斯多德有言：“凡有关于目的者，皆以目的为其存在之理由与活动之范围”。那么为了解公进的方法和它工作的范围，自然要先弄清它的目的，“分担圣教会传教工作”正是说公进的神圣目的或任务，所以我把这句话“后者居先”来解释一下。 (甲) 圣教会传教工作的对象，总说起来，是圣保禄唱的“因基利斯督建设一切”。分析看来，直接方面，是宣布福音以拯救人灵，间接方面，是实用公教原则以孕育文化。一为使人得超性永福，一为使教友得本性暂福。前者是圣教会本有的对象，后者则因上主的妙运，在圣教会本有对象顺利发达的时期连带产生。换言之，公教向谁宣讲福音呢？还不是向着有灵魂又有肉身的人吗？灵魂与肉身组成一性一位，其相关的密切可想而知。那么圣教会引导人的灵魂走入正轨，肉身因共同关系自然也受惠不浅。圣教史上，公教广扬，信友热心时代，一切政治、法律、哲学、文艺都粲然可观；而民众安居乐业，经济生活上亦少有破绽，无非是圣教会传教工作充分发展，间接影响文化的实证。从事公教进行的信友既以分担圣教会传教工作为职志，自然也不可忽略这两种使命，况且教宗八一通电已经给我们指示明白：“便圣经中神圣救世之原则益得流传，并襄助主教神父广扬基利斯督之思想”，这是指传教工作直接和本有的对象。“以祈祷善言及善工，于其祖国之和平、繁荣与强大亦有其应有之贡献；并广播因公教爱德而得之个人与社会之幸福”。这还不是命我们努力于祖国暂福的促进吗？总之，我希望读者注意公教进行也是救国运动。我国国难重重，又加上旧文化动摇破裂，社会生活、人生理想失其平衡和标准，真演成“泣涕之谷”的大惨剧。教胞们要寻个救国福民的健全途径，只有加入公教进行，因为只有分担圣教会神圣的二重使命，以福音流传为新文化建设，因果先后，步骤安详，那才能使风雨飘摇、四面楚歌的祖国转危为安，渐臻上理呢。 (乙) 公进的对象既是传教，那么它自然是精神的，不是物质的；是来自天主的，不是属于世俗的；是宗教的不是政治的。宗座批准的公教进行会组织大纲第三条论公进的性质与宗旨说“对于政治党派决不参加”其理由就在这点。所以公教进行绝对不许和党的政治或政党相牵连，只要合乎正理、任何政体，公进都可接受。不过会员们满可自有政治主张或好尚以个人公民资格加入与圣教会不相冲突的政党。按我国的情势说来，为救国福民，信友们在可能范围内，固然都有责任从事公教进行，然而公教究竟不以卫护纯粹人间利益为目的，要想在纯粹政治上推行个人因公教原则而拟定的政治计划，那就非同时加入或组织政党不可。义法两国的公进领袖因各该国特殊的环境，由神长禁其入党；我国信友进行会章程却无此禁例，反在第三条有以下的话：“会员以公民资格随意加入政党，惟该政党于进行方针上，不得违犯主诫教规，亦不得危害祖国福利”。总之，我很希望会员个人尽力参加公务，学友联合会某君曾在《益世主日报》上喊出“到政治上去”的口号，在上述的范围内是值得大家注意，且努力实现的。不过“到政治上去”须有相当的训练，公教进行把信友的生活圣化，使善尽教友本分，正是提高他们公民服务的资格。为国家培植优良的国民和最忠廉的官吏。“并注意以社会及公民生活之相当智识教导青年”，我国公教进行会组织大纲第六章第四条的规定也就是“公进虽不从政，却导人善于从政”的微意。还有一点，请读者留意，公进不只为国家训练从政的人才，凡可以保障社会的和平与安全、而为民众幸福和生存的基本条件的，如良善风化、纯洁家庭、服务的忠实、正义仁爱的履行，和相因而生的社会各阶级间的敦睦与联络，公进都令会员们努力去卫护与发展。从此可见公进以不从政而实现国家现世繁荣的目的；这种神奇现象正是公进分担圣教会工作的结果。说到这里，难免有人要发疑问：“对政府代信友之要求及权利，以拥护维持圣教自由，如举行敬礼、学校中之信教自由、圣教所有权等，并以拥护信友应享之公民权利”。我国公教进行会组织大纲第五章第五条的规定，不简直是要公进或至少男子部全国指导会加入政治运动吗？请听教宗庇佑第十一，一九二五年九月二十日的训话，当可涣然冰释：“几时圣座、主教们或公教进行会出来护救圣教，人们不要议他们为干政。遇到政治接触祭台，理当反对政治以维护祭台，这不但是他们的权利，也是他们的义务。”这我已经讲的不少了，现在总起来说：公进是传教，本有目的是救人灵魂，所以不是政治。这并不是说“政教分离”；因为公进为国家培养从政胜任愉快的人才；又多方辅助政府达到现世幸福的目的，虽有时反对政治设施，无非出于自卫，行使天主赋予的神圣权利。 (丙) 上段说明公进与政治的关系，现在要谈一谈经济组织在公进中有无地位。经济组织的原有对象是现世与个人的利益，例如某行工人的职业利益因工会而得其保障和促进；因合作组织而得廉价之购买或善价之出售；因互助组合而意外不幸得到救济。这些组织的领袖。其选用标准当看企图的性质和它本有的对象。若这些组织是由公教人兴办，自然当准乎公教对各该方面所有的原则，和工厂或银行，当遵循福音原则与圣教会指导有同样的情形。不过与公教进行有别，因公进团体的组织本就受宗教目的和宗教对象的支配。一定，经济团体也不妨兼顾传教工作，工会、合作社满可请人向会员或社员作宗教演讲或供给他们宗教读物。同样公进组织附带担负点世俗或物质方面的事务，也并非势不可行。一个公教青年会固然是为传教目的而组织，然而附设一个职业指导并介绍所，在必要时，又何尝欠妥？不过我再说，经济组织之得名，实因它成立的主要目的是经济的。况说经济组织在公进中无相当位置，不但因为二者的本有对象各别，还因为各种经济组织的自身利益，有时还难免冲突，例如工人组合与厂主团体、合作组织与私人商业、互助社与医药协会，它们的利益都属正当，却互相反对，若令加入公进，统一势必破坏。义大利平民联合会太是义国公进的总机关，经营工会、合作组织、与互助社直到一九一九。那是因为公进的概念和组织尚未达到厘清确定的境地；也是因为那时公教人的社会活动并未大见发展。到一九一九年底，公进的趋向既达到较清楚的程度，教友们的经济组织也大有进步，于是圣座遂宣布工会、合作与互助社对公教进行的独立（见一九一九年九月念五日，教庭国务枢机致平民联合会函）。我以上极力说明经济组织非公教进行，并不是小看公教人的经济活动，反竭诚主张经济方面的组织，如农村合作、押款银行、互助储蓄种种有益事业，实在有积极在我国提倡创办的必要；与以公教意识参加或组织政党，都是贡献祖国，实现中国公教文化，非走不可的途径。然而“张冠不可李戴”，“指鹿为马”随便在什么环境，都不是忠于真理的态度。经济组织尽管倡办，政治活动尽管参加，只要不用公进旗帜号召就对了。教宗庇佑第十一，去年在他四十年通牒里，讨论理想经济秩序之建设，曾有以下的话：“这种贡献我们不希望它从公教进行会得到，（因为公进不作纯粹经济组合或政治的活动），是希望那些为公教进行会以公教原则所培植训练，能在圣教会指导下去努力作宗徒的神子们，”那么教宗实在是希望有充分预备的教友们去从事经济组织以促进物质生活，助人救灵，不过总是把他们划到公进以外，也正因为公教进行是分担圣教会传教工作，其性质别有所在的缘故。最后请读者注意，公进并非与经济社会事业漠不相关。除上述公进为经济界培植活动健将外，一切公教经济社会原则的宣传、农工劳动者的道德提高、灵性修养，公进都认为是自己分内事，努力工作，以间接辅助经济事业的进展。“还有那些加入公进的可爱神子们，他们在圣教会受自天主的权利义务范围内，同我们努力作社会运动，也是大可嘉奖的” ——《四十年通牒》。从此可见，只要在圣教会所有之权利义务范围内，社会运动，公进是不能袖手旁观的，不但不能袖手旁观，我国目下公进五部中，且设有社会部，其重要可知！ (丁) 说也稀奇，公进不但和政党及经济组合有别，与圣教会为教友立的各种热心善会，如第三会、玫瑰会、祈祷会、圣母会等，亦不相同。请从三方面说明其中理由。 (1) 按目的说，热心善会“可由圣教会创立，或为促进会员们的信友生活，或为作几种热心与慈善事业，或为提倡、促进公开的敬礼”——《圣律》六百八十五条。至于公教进行虽不忽略热心的宗教善工，它活动的范围却较为广大，以社会的传教为目的。一定，公进会员须有相当的灵性修养，所以热心神业，也极端注意。不过他们的内修成己，正是为淑世淑人；他们的独善其身，正所以兼善天下，所谓“塔内点灯，求光线外射”。和各善会以会员自修为中心，当然不同。 (2) 按方法说，各善会所用方法，只宗教所供给使灵魂改善或成圣者，如听道理、望弥撒、领圣事等。公进固然也应用这些极宝贵的方法，不过为在家庭里社会上实现公教各种原则，非纯粹宗教的方法亦加以采用，如办报纸、立学校、公开演讲、向政府请愿…… (3) 按指导人说，各种善会是司铎管理，司铎们亦可报名入会。至于公进各会，司铎受有主教委派，只处辅导地位，领袖人物与会员都是教友。所以发起精神、负责习惯、活动能力，从事公进的教友当尽量发展，善会内的教友则不感需要，或需要较小。不过公进虽与善会有别，而善会却不因此失其效用：善会以其宗教活动使个人敦品励行、修德成圣，实在为公进增加生气与热力。所以对公教进行的组织说，各种善会非但不当取消，且要助之昌盛，好能多得适合公进目的的优良分子。当今教宗在他致伯尔德朗枢机的公函里曾略提公进与善会的关系：“公进对各善会有扶助、促进的义务，维持相互友善、开诚谅解、彼此合作的关系。”一九三〇年三月卅日巴柴立国务枢机以教宗名义训令意大利公进总会长的话，把二者的地位划分得越加清楚：“宗教善会和附带的组织真是天主赏赐公进的助手。”最后，圣父对这方面的思想可以下文概括：“将来公进既尽力提倡这些善会，这些善会也必要继续供给公进以上主特为亭毒的助力，用最有神效、永堪希望的祈祷，或宣传公进的美善、必要、利益，以相机劝导会员加入服务。”公进既当与热心善会和衷共济，那么“分工易事”、“两俱无猜”，实在为两方面领袖最低限度应有的态度了。 我在这第三大段里，讨论公进既是以“分担圣教会传教工作”为任务，那么它“绝非俗务，实为圣事，非为今世，实为天国”。所以 (乙) 小段里说它不是政治，在 (丙) 小段里，说它不是经济活动：因为政治与经济其本有对象都是现世繁荣、人间幸福。不过公进既是“分担传教工作”。那么修身成己的各种善会，自然也要独具眉目，我在 (丁) 小段里对善会的研究就本着这个意思。现在我们既认清公进的目的和性质，进一步去研究它的主动人，似乎就比较容易了。 四、公进的主动人我上述公进的定义第一句说：“有资格的教友们组织起来”，那就是指的办理公进的主力军、原动人、负责者。不过这话包含三项，因为每项与公进都极有关系，所以下边把它分成三大段讨论。 (甲) “教友们” 按字面说“教友”是指一切信教的朋友，神品班与世俗人都应在内。好在这教友二字因已成的习惯，专指无神品的信友。那么公进是教友们分担传教工作，自然有神品的成不了公进的主持人了。我说有神品的人，不一定是有大品的，只要领过剪发礼，正式加入神品班，虽尚无一品，已经按天主规定，神俗分途，与普通信友有别；因之，既无领袖公进资格，又无充当会员的名分，这并不是轻分轩轾，实在理应如此。公进既是教友传教，那么究竟教友有无传教的必要，也当加以说明。概括说来，一总教友都有拯救人灵的义务，这是天主的安排。不过参加公进特别的理由有二：一是，“补充司铎，因为，尤其是现代，司铎的数目实在不敷分配”。我国连传教士在内，每位司铎平均管八百多教友，以外还须劝化十五六万教外同胞。若把这个数目编成军队，那么这位司铎总司令，单管师长，一天十二点办公，已经应接不暇。教友若袖手旁观，我国的归化岂不是“河清难俟”？二是“到特种环境里去活动；因为有些地方，就令司铎够分配，实际上也不能涉足”。我国教外特殊环境司铎不能涉足的地方非常之多，例如教外学校，尤其是中学大学，反宗教的偏见极深，教士们少能前往讲说宗教。公教学生就有加入青年会，预备到学校里去直接间接宣传公教的义务。总之，我国正当文化过渡，千钧一发，稍纵即逝，全国二百六十万教胞，在可能范围进内，都有从事公教的重大义务；其因充足理由——注意“充足”二字——不能加入活动，至少也当以祈祷与金钱援助，这并不是我个人的空论，实在圣父屡作的训话，我不过向中国教胞提出罢了。 (乙) “有资格的”上边已说明，教友是组织公进原动要素，又知凡是教友都应当直接或间接加入公进。不过这种分担圣教会传教工作的光荣岂同小可？随便什么教友都可滥竽充数吗？滥竽充数，一定是不许的，公进要理问答上说：“须有实在的优良资格，另外是领袖们，这种高尚的使命，要他们从坚振圣事里多得神益；公教进行要他们有坚定的热心，教理的正确知识；对教宗和主教要完全服从，绝对矢忠，心火热烈，作事殷勤；待人有活泼的爱德毫无偏情，确合传教人的身分。简单说来，心志要经过完全的公教训练，把公教进行要看作一个最高尚的事体；同时又要了解自己圣召的美大：因为天主用这个圣召，提他们参与司铎的职务”。我国公教进行会组织大纲第五章第一条告诫会员：“非只庸庸碌碌即为已足；且当具有基利斯督之思想，切愿、且努力为全德之信友；即具有深切之热心，屏绝本性思想，富有超性精神者”。用意也在指示加入公进者应有的资格。我国公进正在开始组织，招募会员千万要注意此点：某人社会上的地位很高财力雄厚，而奉教冷淡，忽略斋期主日，不必请他入会，更不能举他作会长，以壮公进声势；某人文笔矫健，善于词令，而教理知识颇浅又爱出风头，惯于垄断，虽似传教健将，实在缺乏资格；某人是老教友颇谙教理，守斋期主日，而自负过甚，责人太苛，多消极的批评，少实际的努力，也不可推他做公进领袖。总之，公进既是传教的超性事业，选举会员一定不许采取自然主义。“宁缺勿滥”，“因上主助佑，我辈以少许可以胜多许”这些格言都是从事组织公进者所宜切记的。 (丙) “组织起来”热心而有传教志愿的教友们若是如同散沙一般，毫无联络，不过是乌合之众，仍无济于事。所以公进的传教以组织为主要因素，必有整齐划一、系统井然的团结，才能提起教外同胞的注意，取得政府方面的尊重；提倡善举、发挥教义、保护教权才有奏效的可能。至于组织的标准，不外按性别、年龄、职业或历史去区分。例如意大利公进组织，本按性别、年龄分成人、妇女、男女青年四大部；然为优待已有组织起见，又添入男女大学生两部，六大部领袖共组中央执行会，有总监理司铎一位，其下有教区执行会，每部又有分划，如公教女子青年会复分为教员、事务员、农工等组。我国公进试办时期已告结束，组织大纲规定全国进行会为男子、青年、女子、学术研究、社会五大部，除每部特有的统系外，各教区有教区指导会，全国有进行会总部，以便联络、指导公进各部。可谓条理整齐、上下一贯，设若各地都能顺利实施、次第举办，那么我国公进的统一组织或较先进国更有可观。既有统一的组织，则牵一发动全身，一切矛盾的努力或失当的企图都可避免，人人都有共归一组织、共属一团体的意识，精神自然充足，能力也随之增进，堂堂之阵、整整之旗，万众一心，所向无敌了！ 五、神长们的监导公进的主动原素为有资格、有组织的教友，上段已解释明了；现在请把公进的模式原素，加以分析。换言之，“在神长监导之下”这几个字究竟有什么意义，也必要说明。 (甲) “神长”就是圣教会统序。按统治权说，本只有教宗与主教是天主亲立管理公教会的领袖；不过司铎们在教宗和主教指挥之下，也担任传教工作，称为“神长”，在相当范围内也未尝不可。我国组织，中央属宗座代表（中华公教进行总监督即宗座代表委任的代为负责者），地方属主教神父，就是把神父也认作神长。然监导公教的正身，在各教区总是各位主教。当今教宗，无论在训话或公文里，每说到公进监导问题，常提出“主教们”一词，只举“司铎们”，简直未曾一见。从此可知，司铎们虽亦可为公进神长，究不过承命执行。教宗与主教们一经规定办理公进，本堂或总堂神父按理只有努力组织、设法促进，绝没有自裁行止的余地。教友们既有从事公进的义务，那么也不能因神父懈怠或洽静而自卸仔肩。假如有本堂神父的反对，不妨婉言谏诤，力请提倡，遇必要时，当禀明主教：因为组织公进、辅助传教的任务是良心问题，只有主教斟酌时地环境，可以暂且豁免这种责任。本堂神父按地方特殊情形，满可令公进某部分从缓办理；一概拒绝反对，不顾上峰旨意，却实在无法理根据。 (乙) 神长们对公进的监督和指导是直接的，与公进联带负责，和别种公教组织的监导，很有不同。例如公教工人为自身职业利益组织工会，神长对该会有关信仰或道德的举措，固然有监导之权；然而一切会务行政与得失，神长概不负责。这叫做间接的监导，自然不如对公进的密切。 神长对公进的监导是绝对的。讲到此处：或有人要怀疑到“一国二君”的流弊。公进既有世俗人作领袖，神长又怎好横加干涉？这个疑问是因为把从属关系误认为对立关系。须知世俗人作领袖的并非和神长对立，实在是以 下从上，故虽与神长共同监导公进，却无互相冲突的理由。每个教区都有主教管理，同时又受教宗支配，不过因主教属于教宗故二重管理却名正言顺。同样，公进受世俗领袖指导，又可承神长监理，然而公进究系世俗人的传教组织，一切发起、推进，都由世俗人作主角，神长当为之多留活动余地；非遇必要时，绝不轻于过问，正是教宗对各位主教，虽有支配教区的全权，不但不取而代之，且处处推重他们的地位，任其自由。神长们直接的、绝对的监导权不只关于公进的活动，且进而影响到公进的存废。换言之，同为公教人慈善或传教组织，如无神长之承认，却不得看作公进。反之，已为公进机关者，亦可因神长明令除外，而取消其公进资格。一九二七年意大利黑衫党政府欲垄断青年体育组织下令取缔各小城的公教童子军，同时又限制二万居民以上各城市的同类组织，有形无形的迫着他们加入黑衫党体育团。教宗为对付那种无理干涉，训令自动解散各小城的公教童子军，大城市的同样组织虽未下令解散，却撤消其公进资格，这正是因为公进之存在来自神长，所以一道命令才能取消公教童子军（义国的）的公进性。 (丙) 神长监导公进是理所当然的，因为公进所担负或参加的传教工作是吾主耶稣交给圣教会神长们主持的。圣经上说：“圣神安排了主教们管治天主教会。”所以因耶稣的名义发言、行事，只有正当神长们才完全有宠佑和权柄。教友既因招集或委派来进行公教，那么听指挥、从命令，自然是义不容辞！我国自共和以来，实际上虽不见得民众自由平等，舆论方面的宣传，却闹得一天星斗，于是误解自由平等的不幸事件层见叠出。圣教会既提倡教友组织，何不任其自治？我国教胞虽无人发此疑问，教外人或难免代抱不平。我请他们注意：一、公教进行的尊贵，正因为它是“听指挥的服务”；二、公进活动虽有神长监导，主角却是教友，也很有自治精神；所以神长监导，所取消的不是教友的自治，而是他们的独立；三、神长也是天主的臣仆，教宗且自称“天主众仆之仆”。监导公进，只是职务所在。为教友指途径，使他们妥尽传教责任，绝无一毫驾驭或权利思想。总之，参加公进的教友因受神长监导，而成圣教会的助理人，差不多领受了铎德神品，地位真不知提高了多少：振作精神、努力前进罢了。什么“自由平等”，什么“神长专制”，非但是不足齿的滥调，实在也没闲工夫去设想。 (丁) 上边把神长监导公进，法理上的关系，已约略提过。然而神长们监导公进，平常都借助了指导司铎，那么指导司铎的地位与职权自然不能不再说上几句。当今教宗每次接见公进指导司铎们，最好发挥的有两句话，一是：“公进的成就，看指导们的工作” 或粗译为“指导要公进成什么，公进就成什么”；二是圣咏上的话：“我的命运都在你手里。”从此可见指导司铎的地位非常关系重大，确是积极，绝非消极。有位德学兼优的同志在他指导司铎就职的训词里说：“好在监理如同保险，如无险可保，他就无事做”。一位在欧的同志，在报上看风番论调，就惊讶说：“原来如此，那不就成了指而不导了么？”其实二位同志说的都有道理。前者本是谦词，甚合我国人口吻。曾记先师张智良主教常向我们说：“西洋著作家的自序，多铺张扬厉、自许不凡，中国学者，为自著作序，多小心翼翼、谦撝不遑”。实在说来，岂但作书序如此，处世接物，我国有学问的人都是平心静气、礼让彬彬。某同志非不自知责任，要在听者洞悉国人心理，善于领会耳。至在欧同志认指导的地位不但是消极的指摘，还当是积极的诱导，那自然是圣父的训诫，普世公进指导共应遵循的途径。我国公教进行会组织大纲第一章第六条规定：“一指导司铎之普通职务，为推行、节制各团体的进行工作，并依照圣教神长之意志，从事监督。其特殊职务，为以劝导避静、讲道及其他适宜热心进修之神工，为会员之辅助”。若愿意挈其纲领，可把“推行、节制和监督”三项分别详述，就要看出指导司铎职务何等广泛，指导司铎的修养，应如何策进。不过本文限于篇幅，不能多说。最后指导司铎既是代表圣教会的神长，有组织的教友，自当本着他们爱圣教会、爱神长之至诚去爱戴指导司铎。遇事请他指导，有所劝告，必敬谨顺从，要看他做天主给公进派遣的护守天神，和教外人对待上峰的态度，要迥不相同。我再说，并不是怕我国教胞，尤其是公进会员犯上不敬；反倒是特别为我极可爱敬的教胞们，听命美德的写照：不过听命既是美德，德业无疆、竿头直上；善于服从、与神长和衷共济的我国教胞，没有画地自限的理由。 以上五大段，仅只说明什么是公教进行，几乎写了一万多字。其实回头一读，当说的话还多，无怪乎有关公进的刊物层出不穷。欧洲各神学院多设研究专课，而我刚总主教在米郎演讲也说：“公教进行并非简易事”，嘱咐中国传教士都要“研究它的根本原理，学会怎样组织”。无论如何，为免读者疲乏，我绝不能继续下去。不过结尾要向教胞说些什么呢？想了许久，很觉着对于善作公进的条件有讨论的必要，所以我来提出几项和大家商榷。 (甲) 公进既是传教，所以成功的条件： (一) 当有深挚的超性精神，因之振起救人淑世的热忱；把一切自私的念头、出风头的心理扫除净尽。 (二) 当有确信胜利的精神，因天主的呵护，要摆脱一切阻人进取的悲观思想。虽一时无显著的成绩，仍努力求前，绝不灰心。 (三) 当有牺牲精神，劳而不苦，何以追随吾主耶稣、众位宗徒的芳型。且唯有茹苦含辛的工作才能广播救赎的种子，实现地上天国。 (乙) 公进又是圣教会的军队，所以： (一) 当有奋斗精神，善于发起，勇于执行。 (二) 当遵守纪律，服从领袖，万众一心，因为这是杀敌致果的秘诀。 (三) 要训练有素，会员的道德学识当有充分准备，因为德学是会员们的双锋剑，运用起来，才能冲锋陷阵，所向无敌。 上述各条；如公进会员都能注意满全或履行，我国公进前途实在不可限量，“提高良心，增大公教生活”，人人成宣传福音的宗徒，卫护教权的健将，赞襄祖国建设，促成公教文化。大圣若瑟！及中国列位致命真福！求你们自天助佑，以完成我二百六十万教胞们的绝大希望！ 一九三二年九月作于罗马。 耶稣救世一千九百周年纪念圣年十二月六号 传信圣部批准中华公教进行会组织大纲第一周年纪念日修改付印于北平","categories":[],"tags":[]},{"title":"庇护十二时期教廷关于中国之通谕汇总","slug":"post","date":"2025-11-05T21:55:58.000Z","updated":"2025-11-12T01:09:19.130Z","comments":true,"path":"2025/11/05/post/","permalink":"http://clemensdsh.github.io/2025/11/05/post/","excerpt":"","text":"观前提示：一、历史文件不具有现实意义，目前中梵关系梵方政策请以《教宗方济各致中国天主教信友及普世教会文告“他的慈爱直到永恒，他的忠信世世长存”(圣咏100,5)》及相关措施为准。二、所有内容都不是我个人翻译，在墙内都能找到。 （第零篇，不算通谕但是很重要） 建立中国教会正常体制命令 教宗庇护十二世一九四六年四月十一日载于 益世周刊 天主仆人的仆人，教宗庇护为永久纪念事：我们虽然不德不才，然幸得为主持全世界教务之人，从伯多禄座位上如同从一面镜子内，从远处观察天主的田园，对于尚未认识福音真理的民族，极为关怀。我们恳求天主父，使天主的国家，根据耶稣基督的遗嘱，传遍普世，永久成立。仁慈的天主，定肯俯听我们的祈求，因为无人不知：在这个艰苦的时代，在许多地广人稠的地区，如同庄稼，已经到了成熟时期，在远东，特别是伟大的中华民国内，因天主的领导，有许多本籍教士，不辞劳瘁，做了传布福音的工作。 第十三世纪的末年，孟高未诺主教及真福和多理，把天主教的信仰传入了中国，方济各会的传教士，在整个第十四世纪中，把这信仰，扩大范围，继续传布。后来传教事业，曾经完全停顿。在第十六世纪的末年，范礼安、罗明坚、利玛窦以及其他许多耶稣会的传教士、方济各会、道明会、奥斯定会、遣使会、巴黎外方传教会的会士们，办事机警，勤谨努力，把教务重新整顿。最近几年来，我们的前任教宗庇护十一世，在一九二八年八月九日，颁布教谕：在中国成立教廷代表公署之后，天主教的声誉大增；一九二四年在上海又举行了第一次全国主教会议。教廷选任了许多中国传教士出任教区领袖。又因许多新成立的传教修会团体，努力工作，在中华民国内，现在已有一百三十七个教区，其中有九十九个代牧主教区，其余为监牧区。中国人之任主教者，共有二十八人。其中二十一人曾经受祝圣礼，其余则为监牧主教。全国已领洗之教友三百余万，保守教友七十余万，传教司铎五千余人，其中中国人有二千余人。此外又有一千二百六十位修士，六千一百三十三位修女，协助传教工作。每个代牧区，甚至有些监牧区，都有小修道院，培植青年，准备继承传教工作。小修院受训期满，转入大修道院，再受神圣训练。现在全国有十二座联立总修院，有五座属于传教会的大修道院。在中国主教中，我们最近选任了鲁斯邦主教衔青岛教区代牧主教田耕莘氏参加枢机主教团。 传教工作，有如此惊人的进步，我们颇受感动，曾经咨询过枢机主教团和传信部的首长。我们很愿意接受枢机主教田耕莘氏的建议，在广大的中国地区内，如同在其他公教国家内，成立教会正常制度，以便管理教友。我们认为时机已经成熟。我们征询了有关此事之人的同意，伏求了天主圣神的光照，并恳求了圣母玛利亚、圣伯多禄圣保禄二位宗徒，在中国致命的各位真福，考虑了各种问题，我们以所有确实的认识，用我们的全权，颁发这道命令，从此以后，在中国正式成立教会圣统制度，增加天主的光荣，促进传教运动。我们成立以下二十个教省，并指定每教省总主教座堂的地区，以及其所隶属的各个教区。 第一教省称为蒙古教省，总主教座堂区为绥远，隶属教区有宁夏、西湾子、集宁。第二教省称为满洲教省，总主教座堂区为沈阳，隶属教区有吉林、抚顺、四平街、延吉、热河。第三教省称为河北教省，总主教座堂区为北平，隶属教区有安国、赵县、献县、正定、保定、邢台、宣化、天津、永年、永平。第四教省称为山东教省，总主教座堂区为济南，隶属教区有烟台、周村、沂州、曹州、青岛、阳谷、兖州。第五教省称为山西教省，总主教座堂区为太原，隶属教区有汾阳、潞安、朔州、大同、榆次。第六教省称为陕西教省，总主教座堂区为西安，隶属教区有凤翔、汉中、三原、延安。第七教省称为甘肃教省，总主教座堂区为兰州，隶属教区有天水。第八教省称为江苏教省，总主教座堂区为南京，隶属教区有海门、上海、徐州。第九教省称为安徽教省，总主教座堂区为安庆，隶属教区有蚌埠、芜湖。第十教省称为河南教省，总主教座堂区为开封，隶属教区有郑州、驻马店、归德、洛阳、信阳、卫辉。第十一教省称为四川教省，总主教座堂区为重庆，隶属教区有成都、嘉定、宁远、顺庆、叙府、康定、万县。第十二教省称为湖北教省，总主教座堂区为汉口，隶属教区有汉阳、宜昌、蕲州、老河口、施南、武昌。第十三教省称为湖南教省，总主教座堂区为长沙，隶属教区有常德，衡阳、沅陵。第十四教省称为江西教省，总主教座堂区为南昌，隶属教区有赣州、吉安、南城、余江。第十五教省称为浙江教省，总主教座堂区为杭州，隶属教区有宁波、台州。第十六教省称为福建教省，总主教座堂区为福州，隶属教区有福宁、厦门。第十七教省称为广东教省，总主教座堂区为广州，隶属教区有香港、嘉应、澳门、北海、韶州、汕头。第十八教省称为广西教省，总主教座堂区为南宁，隶属教区有梧州。第十九教省称为贵州教省，总主教座堂区为贵阳，隶属教区有安龙。第二十教省称为云南教省，总主教座堂区为昆明，隶属教区有大理。 #container { width: 800px; height: 600px; overflow: scroll; border: 1px solid #ccc; position: relative; } #image { transform-origin: 0 0; transform: scale(1); transition: none; will-change: transform; user-drag: none; user-select: none; pointer-events: none; } const container = document.getElementById('container'); const image = document.getElementById('image'); let scale = 1; container.addEventListener('wheel', (e) => { if (!e.ctrlKey) return; // 只有 Ctrl+滚轮才触发缩放 e.preventDefault(); const rect = container.getBoundingClientRect(); const offsetX = e.clientX - rect.left + container.scrollLeft; const offsetY = e.clientY - rect.top + container.scrollTop; const prevScale = scale; const delta = e.deltaY < 0 ? 0.1 : -0.1; scale = Math.min(Math.max(0.1, scale + delta), 5); // 缩放中心设置为左上角，计算新的 scroll 偏移以保持焦点位置不动 const newScrollLeft = (offsetX * scale / prevScale) - (e.clientX - rect.left); const newScrollTop = (offsetY * scale / prevScale) - (e.clientY - rect.top); image.style.transform = `scale(${scale})`; // 调整滚动以“看起来是缩放当前焦点” container.scrollLeft = newScrollLeft; container.scrollTop = newScrollTop; }); （图片摘自维基百科。其中承德教区为2018年后分置，1946年应属热河教区。按住Ctrl使用鼠标滚轮缩放） 以上我们所提出的二十个总主教区，组成二十个教省；已经正式成立。我们并指定那些总主教区或本主教区，以其所在地，为该总主教或本主教的驻节地。过去在代牧主教区制度的时代，各该区所有最著名的教堂，如今着升为总主教或本主教的座堂。 我们赐予这些总主教新主教们的职权、特恩、荣誉、仪仗，以及例恩，一如世界其他各总主教主教之所享受者。但其他总主教主教之责任义务，新总主教主教也须同样负担。我们恩赐总主教，得使用前驱十字架，佩带圣带。 就目前地方和时间的现实状况，在这些新成立的本主教区，还不能正式组织教区参议会。我们特别许可，遵照教会法典，得选任教区顾问，代替教区参议员的职务。 凡有关管理处置教区事务，主教出缺时教区参议会议长的选举，神职班或教友们的权利义务，还有其他类似的问题，我们严紧命令须完全遵守教会法典的条文。 教区现有的资产，或教友们为此目的而纳的捐款，用为供给主教的费用。 上述之各主教区，即已正式成立，应该付托得人。所以我们甘心情愿把那些代牧区的领袖们，升为总主教或本教区主教。因为他们过去对于管理所托付于自己的教区，都很殷勤努力。为此我们明令，着免去他们过去所有代牧主教的职权，而任命他们管理统治这些新教区，凡有关于管理统治教务的权利义务，无论是属于精神的或物质的，我们完全付给他们。 我们以宗座的全权，任命索苏纳城主教保禄·于斌为南京教区总主教。我们以宗座的全权，任命赛尔西那城主教奥斯定·惠济良为上海教区主教。（其他主教之任命命令从略） 凡由代牧主教晋升为总主教，或主教的，在未接受该教区以前，我们要他们在一位和宗座保持联络的天主教主教前，按着一定格式宣誓，效忠宗座，同时在誓文上签字盖印，即时送呈传信圣部。我们把执行以上各项命令的全权，交给劳道柏特拉让总主教衔，宗座驻华代表蔡宁总主教，我们并付给他以权便处理之权，他可以委托教会中其他有相当地位的人，去替他执行这个任务，但他必须负责，把一切执行命令的经过，签呈传信圣部。凡有关系，或是自认为有关系的人，即使他是特别值得注意的人，他们不得以为没有咨询过他们，或者他们就不同意，而以为本诏书和它的内容有缄默未明，或伪造，或无效的弊病，或认为我们的意旨有基本或有思想不周的缺陷，就任意攻击，随便批评。这道诏书是根据确实的知识，完全的权利制定的，它现在有效，永久有效，它有它的整个作用，凡有关之人，都该严谨遵守，无论何人，也无论任何势力，有意或无意的曲解它，我们认为他们的曲解，完全无效。最后，这道诏书如果需要给大众宣布，翻译印刷出来的文字，须得一教会中的公证人签字盖印，必须如同本诏书的原文，一样忠实可靠。无论教区会议，及教省会议的议决案，或教廷规定，或我们前任教皇们有什么措置，即使是值得注意而相反的办法，都无碍于本诏书的效力。在这道诏书中，所有关于升级、创立、规定、恩赐、隶属、选任、敕令、委托、取消，以及我们意旨的各项条文，任何人不得毁弃或加以反对。如果有人胆敢冒昧横加非议，必遭全能天主及圣伯多禄圣保禄二位宗徒的严惩。 公历一千九百四十六年四月十一日，教皇良第一世瞻礼，我们就职的第八年，自罗马圣伯多禄大殿颁发。 教廷秘书长兼枢机团领袖枢机主教 让努亚略·格拉多尼·比纳代理·伯尔蒙戴传信部部长枢机主教 福马索尼·毕翁底传信部秘书处执行秘书长 毕盎基·加利爱西教廷总书记长 加林基教廷书记处研究员 亚弗利都利伯辣底 一千九百四十六年六月十一日 教皇庇护十二世御极的第八年 监印 亚费利都马利尼缮写，籁斯特鲁搂底校正与原文相符，特此证明 罗马教廷秘书处一千九百四十六年六月十二日 教廷秘书处执行秘书 味增爵毕盎基加斯费西 （第二个第零篇，不是针对中国的但是很重要） 1949年法令及1959年补充解释 教宗 庇护十二世、若望二十三世1949年6月28日（7月1日）、1959年3月25日（4月4日）摘自邓琴格《公教会之信仰与伦理教义选集》 3865 圣部(Holy Office)法令〔1949年6月28日（7月1日）〕【出版】：AAS 41 (1949) 334。 问： 是否准许登记加入共产党或予以拥护？ 是否准许出版、推广或诵读那些支持共产主义者之教义或行动的书籍、期刊、日报或传单，或在那里发表文章？ 基督信友明白知道与自由地行使第1和2号的行为，那么，是否准许他们领受圣事？ 主张共产主义者的唯物论与反基督徒教义，尤其是予以保护或推广的基督信友，是否因为被视为天主教信仰的背教者，而依事情本身，遭受以特殊方式保留给宗座的绝罚？ 答（由教宗于1949年6月30日认可）： 否；因为共产主义是唯物论与反基督徒的；共产主义者的领导人虽然时以言语宣布不反对宗教，事实上，已以教义或以行动，表示自己是天主及其真实宗教与基督的教会之敌。 否；因为法律本身禁止。 否；按照不准的法律标准领受当的入领圣事的一般规则。 是。 3930 圣部(Holy Office)答覆〔1959年3月25日（4月4日）〕【出版】：AAS 51 (1959) 271-272。 问：是否准许天主教公民投票选举那些政党或候选人，他们虽然不主张与天主教教义相反的原则，甚至自称是基督徒，但事实上与共产主义者相连结并以自己的行动支持他们。答（由教宗於1959年4月2日认可）： 否；按由圣部於1949年7月1日的法令第1号。 以下是正文 教宗勖勉中国苦难教胞通谕 CUPIMUS IMPRIMIS 教宗庇护十二世一九五二年一月十八日主徒会恒毅学社编辑委员会译 比约第十二世致书于中国总主教、主教、其余教区首长、司铎及与宗座保持和平和连系的人民。 可敬的神昆们！可爱的神子们！遥祝诸位安好并赐诸位宗徒遐福。 首先，我们便切愿向你们表示，我们眷爱中华民族的热情。中华民族自远古时代，因所建的事业，崇高的文学，以及灿烂的文化，以及灿烂的文化，早已为亚洲民族的杰出者。自从远远超过世俗智慧的福音光明，光照了中华民族之后，中华民族更接受了心灵上的装饰品，即基督的道德。这对道德对于中国固有的美德，越加完善，越加完善，越加健全。天主教教会对于任何属于真实的学理，及对于任何建立在正义、自由、仁爱上的公私社团，决不加以攻击，反更加以提倡，与以振刷，给以扩充，这事你们早已知道。天主教教会从来不蔑视一个民族的天才，一个民族的特性；从来不摒弃一个民族的艺术，一个民族的文明。天主教教会对各民族的优点，很恳切地予以接受保存，好像很喜欢地用不同的东西装饰自己一样。 因此，自从我们听说天主教教会，在你们国内，被人描绘的好似你们民族的仇敌，因而遭受攻击。我们又听说，天主教的主教、神职人员、以及修士修女等，或被迫离去职守，或被阻不得执行职务，我们心中感到万分的痛苦，天主教教会在你们国内，竟被认为不是专为世外灵性的大事，不是为勉人修德进善，不是为设立学校以增进青年知识，不是为开设医院以疗治人生病苦。不是为创办婴儿院养老院以收养鳏寡孤独，而竟是为追求现世的私益，争夺现世的权势。 在这种情形之下，我们虽在前次「福音使者」通牒里，向远东各国忠信于教会而遭难的人，曾有所劝告；但对你们中国，我们切愿特发公函，再相劝告。我们愿安慰你们的忧苦，愿以慈父的心勉励你们。你们所受的困难，所有的忧苦，所遭的逆境，我们完全知道，你们怎样具有坚定的信仰，怎样富有热情，谋效忠于基督及教会；因此我们藉天主圣子，我们的救主，感谢天主圣父，因为他赏赐你们超性的勇毅，要你们共赴神圣的义战，为了光荣天主，并为拯救人灵。 世界各地所有天主教人士，无不把自己的心灵转向着你们，而表赞美惊奇，「你们的信德已传遍了普世」（罗马书一章八节）圣保禄宗徒的那句话；「受磨难．．．．．．受穷乏，窘迫，忧苦．．．．．．世界配不上他们」（希伯来书十一章卅七、八节），也正符合于你们。若「天主赐给你们恩宠，不但叫你们信仰基督，还叫你们为祂受苦」（斐理伯书一章二十九节）这为你们并不是羞辱，而是你们的光荣。 既然所讨论的，是天主教会的大事「你们不要在任何一件事上，受敌人的恐吓」（同上一章二八节）你们应大勇无良，不依人力，而以诚切的祈祷，并赖天主的圣宠，维持你们的勇气，你们的困难，你们的痛苦，你们的忧惧，都可以化为甘饴的，全燔之祭，献于天主，如此天主方肯矜怜，再赐中国教会获享和平安宁与信合自由，且使明如犄日的真理，即天主教教会不求现世的幸福，只求天上的永福，且所行的职务，只为导引信徒，倾慕天乡，修身积德的这项真理，能得大家的信服。 谁都知道，有些人是在努力争夺现世的权挚，而且变本加厉地日求扩张，但教会对于权挚，毫不追求，教会所求的，是传播福音的真理，用真理以振兴人心，引人从善以登天路，劝人修睦以增友爱，量力救贫济苦，安慰憔悴的人心，以胜乎武装力量的基督的基督伦常，充实稳固社会的基础。历来信奉天主教的人士，他们的爱国心从不落后于人，他们守天主的规诫，照良心的职责，服从政府，力谋善尽对于他人的义务，尤其善尽对于天主的义务。天主教会所收的信友，不限于一个民族，一个人种，惟以基督的仁爱，爱护世界各民族与全球所有人种，使他们互相敬爱，同心结好。既然如此，何以能说教会是替一个国家，替一个政权服务奔走！怎能迫胁教会，破坏教主所立的统一体系，分成各国的教会，而与罗马宗座脱离关系！罗马宗庭乃基督耶稣的代表伯多禄坐镇之地，在世一脉相传，直到世界末日。凡属基督信友的团体，若一旦与宗座脱离关系，便像由葡萄树上所砍下的葡萄枝（若望福音十五章六节）就要枯萎，再也不能开花结实。 **可敬的神昆，可爱的神子们！你们彻底明瞭这端大道。所以人家的阴谋，无论怎样诡诈，怎样假冒，无论用理论来怎样粉饰，你们都毅然决然地拒绝了。**你们又彻底明瞭，**外籍传教士在你们国内，是为你们庞大的民族，在宗教方面所有的急需，能有所贡献；同时也是为替你们的国籍神职班，予以有力的协助，**因为他们的数目，尚不足以应付民族的需要。一到你们国内的教区可以交给你们本国主教治理时，罗马宗座常是欣然委任。前不久，刚过了首批中华六位主教祝圣的廿五周年。廿五年前，我们的前任教宗比约第十一世热爱中华教会，第一次由你们的同胞中，选任了六位主教，亲自在圣伯多禄大殿，为他们施行授职大典。我们本人所期望的，也是你们的教会，日益发扬，日益进展，数年前，我们曾立定了中国教会的圣统制，且选择了你们中的一位同胞，授以枢机的荣位，这是历史上的创举。 那么，**若是有人要求扎一切的外籍传教士，都驱逐出你们的国境，以他们为你们的害虫；那就不但是所要求的事，令人难堪，而且为你们新兴的教会，也将为害不浅。**这些外籍教士，背井离乡，以自己的汗血，在你们国内，开辟天主的土地。他们不是属于一个国家的人民，他们是从许多国家中选出来的，天主教在各处已很兴盛，传教事业也很发达，可见天主教教会具有普遍性的特点，传教士并无他求，只希望把你们的祖国，作为他们的第二故乡，他们以基督的大道光照你们的国土，以基督的伦理立人达人，以超性的仁爱助人救人，此外他们更打算渐渐地增加本籍神职界的人数，使你们的教会日渐长成；可以不再需要他们的协助。 再者，凡处心正直的人，也都知道在你们的国内的修女们，或在学校，或在婴儿院，或在医院，或在疗养院工作，彷佛天上的天使们一样，怀着天上的神爱，不愿与世人相爱成婚，而与天上的净配耶稣相结合，她们把你们的子女，另外是那些贫而无靠，被人遗弃的小孩，看为自己的子女，以超越而甜蜜的母爱，抚养教育，无微不至。 你们也知道，天主教教会推行一切工作，是为了神圣教主的命令，她从事这一切事业，并没有其他要求，她所要求的是在人类中应享的自由，有了自由，教会可以尽自己义务，为各国人民谋幸福。 若不幸，教会竟遭人冤枉，诬加罪名，教会的神长与信友等，不要畏惧、沮丧，但当坚信基督耶稣的诺言。基督曾郑重声明说：「地狱的能力绝不能战败教会」（玛窦十六章十八节）。「我同你们日日相偕，直到世界穷尽」（同上廿八节二十节）。教会的神长和信友们，务心虔心恳求天主，垂怜仇人，以天上的神光圣宠，光照仇人的心灵，感动仇人的意志，引导他们归向真理。可敬的神昆和可爱的神子们！你们就这样做去，不要怕危险，不要畏艰难！你们紧紧记着神圣救主的名言，「哭泣的人是有福的，因为他们将受安慰。渴慕正义的是有福的，因为他们将得饱饫．．．．．．为正义而受窘难的是有福的，因为天国是他们的。人若为我的缘故辱骂你们，难为你们，诬告你们种种不善，你们正是有福的。你们该欢喜踊跃，因为你们天上的报答是丰厚的」（同上五章十二节）。在教会初兴的时候，宗徒们「喜喜欢欢地走了，因为自己为耶稣的名字堪当受了凌辱」（宗徒大事录五章四十一节）。你们大家也不该有所恐惧，你们的眼睛和心神，该举向上天；你们必将充满天上的神乐和安慰，因你们的良心，既光明磊落，你们的心就常怀着永报的希望。 在以往的年代里，你们的教会，也曾经遭受过很严重的打击。你们的国土，已染有殉教烈士私血迹，但是你们真可以把这句话贴在你们的身上：「几时我们遭镰刀痛割，我们反越割越多．．．殉教烈士的血，是基督信友的种子」（德尔都良辩教书第五十章。见M.L.教父全书第一册五三四页）大家知道人世的事物，无论悲欢，无论强弱，迟早都要过去，惟有耶稣所立的教会直到世界末日，在艰辛与困苦，阴谋与凯旋，奋斗与胜利的过程中，因上天神明的引导，继续前进，完成自己和平而利人的天职，因为天主教教会只能受人攻击，却不能被人战败。你们为此坚心信赖天主的诺言，不必畏惧。暴风阴晦以后，必有青而丽日，同样你们的教会，经过了层层的灾难骚扰和痛苦之后，依赖天主的助佑，一定会再享受和平，安宁与自由，我们的祈祷，及全球基督信友的祈祷，将和你们的祈祷，密切联合，结成一片呼吁，祈求仁慈的圣父早日实现这种乐境！我们祈求殉教的致命圣人，特为祈祷。这般致命圣人，既永在天国，安享荣福，他们的善表，曾激励了你们的祖先，我们也特别祈求，你们素日所恭敬孺慕的童贞圣母玛利亚在天中国之后，代为转求。为遭难的人，为忧急的人，为坐监的人，为流亡的人，我们恳求大能的圣母安慰他们；特别恳求仁慈的圣母，助佑你们中以和平团体的方式，服事她并光荣她的圣名的人，加增他们的勇气，维护他们，安慰他们。 我们举手向天，恳求天主，赏赐你们基督的勇气，并调协天主的圣宠，为表示我们为慈父的爱情和祝望。可敬的神昆们！我们在天主的恩爱里，很亲热地给你们每天，并你们一切属下的人，颁赐宗徒遐福。 教宗比约第十二世一九五二年一月十八日，发自罗马圣保禄大殿，即位后十三年，圣伯多禄建立罗马宗座纪念日。 《致中华人民》通谕 AD SINARUM GENTEM 教宗庇护十二世一九五四年十月七日给中国总主教、主教和其余教区首长并司铎及服膺宗座的信友 可敬的神昆们，可爱的神子们，我们遥祝你们安好，遥赐你们宗座遐福! 给我们衷心爱护的中华人民，特别是给你们信仰公教的人，可敬的神昆们和可爱的神子们——在三年以前，我们曾颁发了“开端，我们切愿声明”的公函，不仅为表示我们和你们同忧同苦，也为用慈父的心情，激励你们忠于基督教会的全部职守，坚忍不拔，以致有超凡的刚毅。于今我们再同你们，向全能天主，仁慈圣父，举心祈祷，使“风暴隐晦之后，必有青天丽日；你们的教会，经过了曾曾的盘根挫折，重享和平，重得安宁与自由。” 在最近几年里，公教在你们国内，环境并没有改善，反之，变本加厉，对于圣座和忠于圣座的人，污蔑攻击，不遗余力。代表我们驻华的宗座公使，乃遭驱逐；而且加增阴谋，企图陷害朴实无识的人。 可是上次我们已经说过：“无论人家的阴谋，怎样诡诈，怎样假冒，怎样堂皇，你们都毅然拒绝了。”但是我们这段言词，我们知道没有能够送到你们国内；因此我们很乐意这次再说一遍。况且我们也知道，你们抱定你们的坚志，任何的暴力也没有能够把你们同圣教会分裂，我们心中因此很有安慰，便再庆祝你们一番，再祝贺你们一番。 但是我们的职责，应该惦念每个人的常生；我们于是便不能不表示我们心中的忧伤。我们明知你们大都忠于信仰，然而也有人，或出于好心，或迫于畏惧，或惑于邪说，最近也加入了仇恨宗教的人——另外是仇恨耶稣基督所创立的教会的人——所发起的阴险的运动，服从了他们的谬理。 因此良心的职责，逼迫我们再写这封通谕，为训诲你们。我们希望这封通谕，能够送到你们手中，给忠于真理道德的人，带去慰藉，给其余的人，带去光明和我们父情的劝谕。 中国公教信友爱国不后于人古今仇教的人，常常污蔑公教信友不爱祖国，不作完善的国民；因此我们切愿再加声明：**中国的公教人，对于自己尊贵的祖国，爱慕之切，服务之勤，绝对不后于人，**凡是居心正直的人，都可以看到这一点。我们且高兴再重复上次公函中称赞中国国民所说的话：“中华民族从远古时代，已享有璀璨的历史，它的事业，它的文艺，它的文物制度，早已为亚洲民族的杰出者。后来福音的光明，既煦照了中华民族；福音的光明，素来远远超过世俗的俗智；中华的人民乃更能明明德了。他们既可修行基督的道德，则对于自己的人伦，越加可以完善，可以健全了。” 此外，我们对于你们的态度，也认为可以誉扬；因为你们在天天的长久磨练里采取了正路。你们对于统治你们的政权，在治权范围以内的事务上，你们按着信友的身份，谨慎服从，又怀着爱国之情，很勤快地履行国民的天职。但同时使我们心中很愉快的，是我们得知你们在各种机会上，继续公开地表白，无论若何，不能违背公教的规律，无论若何，不能背弃造物主和救世主。为着天主，为证明爱天主，你们中间已有不少的人，甘受苦刑，甘受牢狱。 对于教会的自治二，在上次的公函里，我们已经说过，另外在最近的时期内，宗座极力设计，使你们尊贵民族的本籍司铎和主教，数目日见加多，栽培日益完善。即如我们遗择在人的前任教宗教宗比约第十一世，曾亲自在圣伯多禄大殿，祝圣从你们民族中所选的第一任六位主教。我们本人所最操心的，也是使教会在你们国内日益发达，日益稳固，因是我们欣然钦定了中国教会的圣统制；且在有史以来，第一次给你们一位同胞，授以枢机的荣爵。我们尚且举心向天主，恳切地呼求祝祷，巴不得早有一天，你们广大的国家里，主教神父，都是你们的本籍同胞；他们的数目，已够治理中国的教会，不再需要外籍传教士，相助传教。 可是在真理上，和在良心的职责上，我们不能不告诉你们该注意的几点。第一，外籍传教士，离乡背井，来到你们国内，用自己的血汗，耕种天主的园地，他们不是为着现世利益的动机，他们所要求和所希望的，只在以基督的大道，光照你们的民族，以基督的伦理，造就他们，以基督的爱德，帮助他们。第二，即使到了你们本籍圣职员数目加多的一天，不再需要外籍传教士的助力，公教在你们国内，也不能以于今所说的“自治”而治，因为就是在那一天，你们的教会，若愿作为救世主以天主的权威所创立的教会的一份子，也该在一切关于教义和伦理上，完全服属耶稣在世的代权罗马教宗，与教宗紧相结合。 而且还该注意，所谓教义和伦理，包括教会的生存和事业的整体：即是教会的统制，行政，规律；因为这一切，都绝对听从创立者耶稣基督的意旨。 根据耶稣的意旨，信徒分成两极：即圣职人员和普通信友。又根据耶稣的意旨，教会立有两种神权；即圣品权和统治权：而且按着耶稣所定的，为有圣品权，应领有圣品。（圣品分主教品，司铎品和助祭品）。至于统治权，教宗所有者，直接来自耶稣所定的神律；主教所有者，来自神律，然间接由继圣伯多禄的教宗而赋予。因此，不单是普通信友，即全球的主教，也应该常常服属于教宗，听从命令，团结一致。 最后，按着耶稣的规定，民众和政府，不能侵犯教会圣统制的权利，干涉圣统制的行政。 对于教会的自立另有一点，大家该当注意。可敬的神昆们和可爱的神子们，你们都很明了我们的心情，我们很希望中国的教会，早日能够自给自足，中国的信友，可以供给教会的需要。但是你们也知道的清楚，各国为传教所收的捐款，发之于信友的爱德；因为凡是受了耶稣圣血救赎的人，彼此都互相团结，如同兄弟；而且因着爱慕天主的热情，大家竭力，使我们救世主的神国，广传普世，因此，信友们的捐款，不是为着政治或现世的利益；信友捐款的唯一动机，即为履行实践耶稣的训言。耶稣曾训令信徒们彼此相爱，以爱德为信徒的标志，这样，各时代的公教信友，都心悦诚服地互相捐助，如同圣保禄已说过当时马其顿和亚加亚的信友们，自动地捐送救济费给：”耶路撒冷圣徒中的穷人“。而且圣保禄宗徒也劝哥林多和加拉太的神子们，同样地举行捐助。 对于教会的自传此外，你们国内还有人，除上面所说的，在教务上和在经济上，主张你们的教会，完全无所从属，他们又主张在宗教教理和教育和宣讲上，也要独立。 当然，我们并不否认，讲习宗教教理的方式，随地而异，在中国应尽其可能，以求适合中国人民的民情和性格，就合中国的遗传和风俗。这种宣讲方式，若运用得法，在你们国内，收效必丰。但是耶稣基督以天主权威所教的福音，人们有什么名分，可以各按各自的民族性，任意的解释呢？这种事连想也都算是胡想！ 宣传和讲习福音的使命，天赋之于主教们。他们乃是宗徒的继任人，又赋之于司铎们；他们乃是主教们的助手。因为这种福音，开始宣讲和讲习的人，是耶稣和宗徒们；历代保全这种福音，不染瑕疵的，则是罗马教宗和全球服膺圣座的主教们。教会的司牧们，因此并不是福音的作者和编者，他们不过是法定的保管人，是天主所选的宣传者。这样，我们本人，连同主教们一齐，不但可以，而且还应该用耶稣的话说”我的道理不是我的道理，是遣派我着者的道理。“对于各代的主教们，则可常给他们那句圣保禄宗徒的训言：“呵，弟茂德，你当谨守我的付托，凡支离忘本的空谈，似是而非的诡辩，都该深恶痛绝。”又可以用圣保禄的另一训言：“依恃寓居我们心内的圣神，你应谨守宝贵的付托。”我们并不是充当教授，教授人们脑海里所想出的思想，我们乃是按着良心的职责，接受实践耶稣所讲的真道。这种真道，耶稣曾严重地训令宗徒们和他们的继任人，宣传讲习。 那么，谁是耶稣真教的主教或司铎，便该多次默想圣保禄宗徒对自己宣讲福音所说的话：“兄弟们，我明白告诉你们，我所讲的福音，不是来自人世，我既没有向人受教而得，又没有力学而知，乃完全由于耶稣的启示。” 既然我们坚信这种教义为天主的启示，而且仗恃天主圣神的扶助，我们誓志保全这种教义的完整，我们便借用圣保禄宗徒的话：“假使就是我们本人，或是甚而从天降来一位天使，给你们宣讲一种异于我们以前教给你们的福音，那便该受人屏弃。” 公教的超然性可敬的神昆们和可爱的神子们，依次你们很容易地可以看出，凡是谁若信从或宣讲异于我们上面所说的一种教理，他便不能认为公教教友，便不能再有这种荣衔了，即如那辈附和所谓”三自运动“和其他类似运动的阴险谬说的人。 推行这些运动的人，用尽阴谋险诈，图谋欺骗朴实和胆小的人，使他们离开正路。他们故意造谣说：”谁不加入他们三自的傀儡教会，便不是真正的爱国份子。然而究其实，简单点破他们的阴谋：**他们是图谋在你们国内创一个国家教会。可是这样的教会，已经不是公教会，因为已经推翻了公教的“至公性”；**而天主耶稣所立的教会，则超然立在各民族之上，伸手怀抱着一切的民族。 我们乐意把上次公函对于这一点所说的，再申说一遍：“公教教会所收的信友，不限于一个民族，一个人种，乃是以基督的神爱，普爱世界的各种民族，各种人种，使他们因着基督的神爱，互相团结，如兄如弟。既是这样怎么能有人说教会替一个国家，一个政权，服务奔走，怎么能逼迫教会破坏救主所立的统一制度，分成各国的教会与罗马圣座脱离关系？罗马圣座乃基督耶稣的代权伯多禄，世世相传，直到末世。凡是基督信友的团体，若一旦跟圣座脱离关系，便像葡萄枝自树上割下了，再不能开花结果。” 劝谕我们于今怀着耶稣的心肠，诚切地劝谕那辈使我们伤心的人，劝他们悔改，重归得救的正路。他们该当记住，若是该把恺撒（政府）的东西，归给恺撒，那便该把天主的东西，归给天主。若是遇到世上的人，命令一些违背天主规律的事件时，就应该实行圣伯多禄宗徒所说：”理应服从天主而不服从人。“也应该记住，没有人能够奉事两个主人，若是两个主人所命的，互相冲突。这样，没有人能够取悦耶稣，又取悦于人。因此，即使为至死忠于神圣的救世主，应受窘难，便该毅然承当一切。至于一些甘受虐待，以忠于天主忠于教会而异于常人的人，”他们竟能为耶稣的圣名而受辱“，我们再三恭贺他们，再三用慈父心肠激励他们。在他们所走的正路上，他们要勇敢无畏地继续前进，脑中常常想着耶稣的话：”你们不要怕那些杀害你们肉体，然而不能伤害你们灵魂的人。你们却该害怕那一位能够把你们肉体灵魂投诸地狱。……你们的头发，他都根根数过，你们不要害怕。……凡是谁在人前承认我，我在我天上圣父前也将承认他，凡是谁在人前背弃了我，我在在天圣父前，也要弃绝他。“可敬的神昆们和可爱的神子们，为遵守天主的法律，你们应该忍受的攻击，绝不是轻易的。可是耶稣曾说为义而受难的人是真福的人。训令他们欢欣鼓舞，因为他们在天的酬报，充裕丰富。耶稣自己一定也将用他的大能扶助你们，使你们善于奋斗，保全信德。天主之母，童贞玛利亚，我等慈母，也必助佑你们。圣母乃中国在天之后，在今年的圣母年里，将必特别保佑扶助，使你们坚守善志，在天之中国致命先烈，也将相助你们，他们为着爱国真诚，尤其为忠于神圣救主和圣教会的赤心，坦然就义。为祝望天上恩惠，为见证我们特别的关怀，可敬的神昆们和可爱的神子们，我们亲热地颁赐你们并颁赐极可爱的中华民族以宗座的遐福。 教宗庇护十二世发自罗马圣伯多禄侧殿教宫，一九五四年十月七日圣母玫瑰节；登教宗位第十六年。 《宗徒之长》通谕 AD APOSTOLORUM PRINCIPIS 教宗庇护十二世一九五八年六月二十九日 致 服膺宗座之中国总主教，主教，及各教区首长，神父与诸教友。 教宗比约第十二祝可敬的诸位神昆暨可爱的神子们安泰，及宗座遐福！ 教会对华所怀希望在宗徒之长的陵墓旁，在庄严的梵蒂冈大殿内，三十二年前，不朽的前任教宗比约第十一，亲自祝圣了“中华主教中之先荐之果“（一），授与了他们司铎的全权。当时典礼隆重，教宗情动于心，曾向他们说：“可敬的神昆！你们来朝见了伯多禄，你们于今从伯多禄领受了权杖，你们拿着这枝权杖，去为传教奔波，去为收集羊群。伯多禄今天亲热地拥抱了你们，他对你们的同胞宣传福音真理，抱着很大的希望” （二） 可敬的神昆，可爱的神子们！在 你们本国眼前多难的时期中，前任教宗所说的话，余音尤缭绕在我们心中。当日伟大的前任教宗所说的希望，于今并未成空，并未消散。在第一批中华主教之后，伯多禄藉着自己的继任者，又委派了大批的主教和福音使者，以治理天主所喜爱的这些羊群。他们的传教事业，虽在连年的困苦艰难中，仍日见兴盛。当我们在中国建立教会圣统制时，我们心中也曾感到很大的喜乐，且抱有很大的希望：因为我们看见宣传福音之路，日见开放。 教难开始颁发文告很不幸，曾几何时，天地变色，乌云弥漫，你们的教区，即连久已发达的教区，都开始堕入了痛苦的日子里！我们看见了大批传教士，其中有许多传教心火热盛的总主教和主教被逐出了中国，我们并见了圣座的公使也被无理驱逐。我们又见了许多主教、神父、修士、修女、男女教友、被捕被禁，受刑受苦。 我们不得不发出沉重的心声，提出抗议；遂在一九五二年元月十八日，颁发了“我们切愿声明”通谕（三）。在通谕里，我们为了爱护真理，为了克尽我们的职责，曾剀切声明：公教对于任何民族，皆不能视为外国教，更不能视为某国的仇敌。反之，公教爱护每个民族，情同慈母，既不想追求世物，而只求引导人们的心灵归向天主。我们并指出：传教士出生的国家虽不同，但绝不为一个国家服务，而只是为了同一的爱德所驱使，一心一德，宣扬天主的教会；他们的工作不是赘瘤，也不是害物，而是有意而且是紧要的；因为他们在传教方面给予了中国本籍的适当圣职人员以莫大的助力。 过了两年，我们在一九五四年十月七日，又颁发了“致中华人民”通谕（四），对于所加给中国公教人士的冤枉，予以驳辩；我们特别声明，公教信友，爱国爱民，绝不后人，亦绝不能后人。当时在你们国内，有人推行所谓的“三自运动”，我们凭着为普世教会导师的职权，在通谕里郑重劝告：任何公教人士绝不能赞助这种理论，或由这理论所发生的后果：因为按发起人的目的，这运动是为分化教会，破坏教会应有的团结。 公教人士坚忍不屈于今我们举目东望心弦愈紧，看见你们国内的教会近年来处境更为恶劣，然而你们在这日久天长的困难中，你们的信德仍旧屹立不动，你们爱慕救主和他教会的热忱，仍旧始终不懈；在这一点上，我们的心在痛苦中获得了莫大的欣慰。因为你们在各方面，仍旧继续不断的表示出你们信德的坚忍，显露出你们爱德的热诚，你们的这种豪举，虽然为世人所知晓的不多，但天主将来必要一一赏以永福之报。 爱国会传播的谬论但是，我们有责还应当痛心地公开说明，事实的演变，在你们中，因了阴谋的毒计，便走向了下坡，以致我们以前所指责的假说谬论，似乎已经横行到了极点，造成了莫大的祸害。 因为在你们国内，曾以一种秘密的计划，成立了一个组织，名为“爱国会”，想尽办法勒令公教人士，一并加入。 据公开的报道：此爱国会的宗旨，是为在爱国爱教的前提下，将公教的圣职人员和信友们团结起来，以提倡爱国精神，发展国际和平，并为协助巩固，并发扬在你们中所立的社会主义，并与政府合作，尽力拥护政府政策，以及所谓的宗教自由。然而，这种组织，虽可在爱国爱民，谋求和平的普通口号下，蒙蔽一般朴实的愚民，但显而易见的是：其目的尽在于努力完成其既定而又害人的阴谋。 爱国会的真正目标其实，爱国会是假借爱国的美名来驱使公教人士渐渐接受无神唯物主义的理论，进而否认天主，于唾弃宗教的原则。并且爱国会也假借保卫和平的美名，接受了敌方所捏造的谣言与罪名，并加以宣传，以控诉圣职人员，攻击主教，攻击圣座，诬陷他们怀有帝国主义的野心，一心专务剥削弱小民族，以固有的成见来敌视中华人民。 爱国会，又宣称在宗教事务上应享有各种自由，以便利于政教合作的进行；其实，这种口号的真正目的，**完全是置圣教会的权利于不顾，使教会完全隶属于政权之下。**爱国会并促使自己的会员对于驱逐传教士的命令，对于主教、神父、修士、修女，以及不在少数的男女信友的非法监禁的命令，都应加以赞成；并且对于长期阻止合法神长执行职权的非法处置，也应接受；对于反对圣教会至一至公，并反对教会圣统制的谬论，也应附和；并对于唆使信友，神父违抗法定神长，离间教会团体，断绝圣座关系之种种阴谋，都该照行。 爱国会的迫人方法并且，以爱国爱民自居的爱国教会，为了加速传播上述的恶毒理论，为了更容易逼人接受，遂施行各种方法，甚至压迫威吓，亦在所不惜，一面在报章杂志上大肆宣传，一面连串地召集会议，用尽恐吓，诱惑，欺骗的方法，驱使一般不欲参加的人参加集会，如有人在集会中胆敢发言，辩护真理，则群起而攻之，加以反政府，反新社会的罪名。 此外，尚有所谓的学习，迫使学员吸取并接受骗人的学说。甚至司铎，修士，修女，修生，以及各界年龄的男女信友，都被迫参与，在这种学习会议中，整天整周，甚至整月不息，继续听讲，继续讨论，终至使人理智麻木，意志失调，乃至为一种心理力所压制，被迫声明信服。此种声明，既已失去了思索的自由，何具人性价值之有！更不必提说那些千方百计恐吓人心的方法：私下的欺骗，公开的恐吓，被迫的“悔过书”，“思想改造所”，“公审”等等，甚至连年老可敬的主教，也被污蔑地拉到“公审”的场所里去。 对于这种蹂躏天主子女的神圣自由和侵害人性根本权利的暴政，全球天主教的同道兄弟，以及全球的正直人士，不能不同我们一齐，同声呼吁，抗议这种损害世人良心的举动。 公教人士爱国之道这些罪恶既是借爱国的美名所造成的，我们在此不得不再向人们唤起注意：爱国原是圣教会的一端道理，圣教会不断地教会每个信友，应诚心爱护自己的国家，并且劝导他们，在不违反本性和神律之下，应服从本国政府，并勉励他们尽力协助国家的进步，使本国在和平秩序之中，真正日趋繁荣。圣教会而且也不怕烦劳，不断地向教会的子女反复讲明救主所立的金科玉律：”天主的，应归还天主，恺撒的，应归还恺撒“（五）这条金科玉律，明明定断了在教会和国家的真正利益间，绝不会，亦绝不能发生冲突。 但是我们在此应当强调一点：就是既然公教人士应按良心的义务，向恺撒——政府满全一切应尽的责任，恺撒——政府却不能因此在不属于自己的权限，而在属于天主的权限的事务上，要求国民的服从。尤其在**政府劫夺天主至上的权威时，在强迫信友违背自己的责任时，在迫胁信友与统一的教会和合法的神长脱离时，政府绝不能向信友要求服从。**在上述情形下，公教人士，唯有毅然不屈，应如圣伯多禄以及别位宗徒们答复第一批迫害教会的人说：”人应服从天主胜过服从人“（六） 人类和平的真意义霸占爱国美名为己有的爱国会人员，为了推行拓展自己的任务，往往放言侈谈和平，敦劝公教人士以尽力保卫和平为己任。这种言词，外表看来，言之有理，持之有故，似无可非议之处，因为世上哪有比为和平奔走的人更受人钦佩呢？然而，可敬的神昆，可爱的神子们！你们知道很清楚，所谓的和平，并非只是空谈，不是形式，更不是投机而杂造的和平烟雾，口谈和平，身行斗计，不但不合与真正的和平意义，反令人彼此相怨，彼此相恨，彼此成仇。而真正的和平，是应建筑在号称”和平之王“，（七）所训的正义和爱德之上的，圣教会所虔心祝祷建成的真正和平，乃是稳固的、平等的、有秩序的，使全球人民、家庭与民族，在保障私人权利，尤其在尊重至高上主威权之下，藉借互相友爱、互相合作的联系，团结一致。 圣座尊重国人希望圣教会在一心期待这种民族间的和平共存之下，常祝愿每个民族，都能取得自己应有的地位。圣教会自来对你们本国的国运，绝没有怀有不友好的态度，前任教宗已经祝福你们本国说：”中华国民应有之希望及权利，皆得（列强）完全认可。夫以中华人口之众，超越世界任何民族之上，文化最古，且曾有伟大光荣之历史，只要追求正道与仁义，则来日发展，诚未可量也“（八）。 任意圈限教宗权利可是，按照电台广播的消息，根据报章登载的言论，有人——可惜！甚至连圣职人员中，也竟有怀疑或指责圣座对于你们祖国怀有恶意。 这般人士既敢对圣座怀有冤枉与污蔑的信念，**遂又敢大胆任意圈限教会最高导师的权限，主张凡是关于社会经济问题，公教人士可以对圣座所颁发的训示与所定的原则置之不顾。这种主张，荒谬邪曲，**任人一看便知。在几年前，我们曾向多位主教神昆讲过：”圣教会的权利，绝不像一般人士所想象的，只是限于纯粹圣教事务之内。**圣教会的权利，乃是伸展到自然律全部范围之内。**凡是自然律训诲，自然律解释，自然律执行，只要和伦理发生关系，视为伦理的基础，皆隶属圣教会的权利。因为按照天主上智的措置，遵守自然律，乃是人趋向超行之道。在这条道上，圣教会则是使人趋向超性的向导与警卫“（九）。这端道理，我们先任教宗圣比约六世，在一九一二年九月二十四日所颁发的“一项特别”通谕里，也曾说过：”公教信友的一切行动，在伦理方面是善是恶，即对于自然律和神律是向是背，完全应听圣教会的裁判，完全属于圣教会的统治“（十）。 上面所提到的那般人士，既然任意圈限了圣座的权利，并标为主张，遂一方面在口头上再三声明，愿意在他们所谓的信仰事务和当守的教规上，服从教宗；而另一方面却狂妄放肆，竟敢拒绝圣座明白确定的指示和训令，声言圣座所发出的指示和训令，暗中含有政治目的，似乎在幕后要危害他们的国家。 自造选圣主教权利在此，我们不得不提及一项严重的事件，即裂教的先兆。这项事件，使我们作万民之父，作信友总牧的心肠，遭受了极深的痛苦，有不可言宣的悲哀。有般自称爱国的激烈份子，近月来，尽力大肆宣传一种自造的权利，声言教友有自动选举主教的权利。他们自称这种选举为目前刻不容缓之举，因为应急于设法照顾信友之精神生活，并应早日将教区交付政府所同意的人去治理。这般政府同意的人士。无疑地，即是那些不拒绝共产主义的旨意与政策的人士。 并且，据我们所知道的，已经举行了几次这种非法的选举；而且更有甚者，竟敢违抗圣座所发给当事人的严明训令，公然给一些神职人员授予主教职品。 圣教会的真正统制面对这种破坏教会纪律和教会统一的大恶，我们感觉责无旁贷，只有再加劝告众人，这种主张与我主耶稣基督所立的教会的根本，即教会的教理和原则，正相抵触。 圣教法典上，律有明文：为评断一个圣职人员是否有适合主教职位的资格，完全属于圣座（第三百三十一条第三款）（十一）；又规定主教应由罗马教宗自由选任 （第三百二十九条第二款）。（十二）就在某时某地选任主教，可以有别的私人或团体参加，为使这种方式合法，都由圣座因着特别情形，在指定的条件下，以明文将这等特权，授予某人或某团体。由此可见，凡未经圣座选任或批准的主教，或而违抗圣座明令而选任和祝圣的主教。不能有任何治理教会和训导教会的权利；因为主教权利的来源，必定要经过罗马教宗。我们在“妙身”通谕中曾经这样训告说。“圣教司牧……在各自所有的指定羊群用基督的名义养育统治。然而司牧并不是人人独立，因为他们应当按法定方式服属教宗。司牧虽具有统治权，教宗所有者，直接来自耶稣定的神律；主教所有者，也来自同一神律，然应由继圣伯多禄位的教宗赋与。因此，不单是普通教友，即全球主教，也应当常常服从教宗，听从命令，团结一致”（一四）。 假定这辈圣职人员所受祝圣主教典礼为有效，他们日后所行的神品权，虽然有效，但都为违法渎圣的罪行，我们神圣导师耶稣昔日所说的话，今日恰好作这辈人士的训责：“谁不由门进入羊栈，而由别处爬进去，那人便是贼，是强盗”（一五）。羊只认得自己真牧童的呼声，“至于陌生人他们决不跟随反而逃避他，因为他们不认得陌生人的声音。”（一六）。 我们不是不知道，这辈违命的人士，为辩护自己篡夺职位合情合理，能援用古时的成例。但是大家都知道，**假使在每事上，人人可以任意援用已经失效的成例——因为圣座已另有规定——圣教会的纪律将何在？**而且援用失效的成例以作辩护，更足以证明他们有心故意逃避现行的法律，不愿遵守应守的法规。圣教会的现行法律，不仅是实行于中国或新开教的地区，而是实行于全教会的；因为圣教会的现行法是由教会至高无上的权威，即我等主耶稣所授予圣伯多禄继任者的牧养，管理，和统治权所规定的。梵蒂冈公议会曾隆重地规定说：“根据圣经上显明的证据，按照历代教宗和迭次公议会的确定和明文的法令，我们重新声明佛罗棱斯公议会的议决案：”一切信友都应当信圣座和罗马教宗在全球上握有“首席职权”又当信教宗为宗徒之长圣伯多禄的继任人，为基督的真正代权，为全圣教会的元首，为一切信友的公父和导师。我等主耶稣曾藉伯多禄教授予他的继位人牧养，管理，和统治整个教会的全权“。……因此，我们再训告，并再声明，罗马教区，按照救世主的意旨，对于其余一切教区，具有”首席职权”的正权利。罗马教宗的统治权力，对于全教会为直接性的主教权利，凡是主教，神父，信友，不分礼仪派别，不分爵位高低，不分私人团体，都有服从教宗统治的义务。不仅在关系信仰和伦理道德的事务上，而且在一切有关全球教会的纪律和统治上，都应真心服从教宗，真正有圣统制的从属。这样，每人每区，与罗马教宗保持了一致的联系，一致的信仰，基督的教会乃成为唯一的羊栈，从属唯一的最高司牧。这项真理为圣教会所定的真理，谁若拒受，便要丧失信德，不得获救“（一七）。 从上述的理论里自然就得出了一个结论：除罗马教宗的正权利外，没有任何他种权利，可以撤免一位得有正式任命的主教；没有任何人，或任何神父，教友的会议，可以自称具有选任主教之权；在没有接奉宗座的任命之先，无论谁也不能合法祝圣主教（一八）。所以违命祝圣主教，乃是危害圣教统一的大恶，圣座曾规定了”弃绝“（开除教籍）的重罚。凡非法接受祝圣为主教，以及非法祝圣主教的主礼人，都在事成时，立时遭受“最特别保留于宗座之弃绝罚”（一九）。 照顾教友的假借口最后，有关假冒爱国的爱国会人员为自己辩护所说的：事实如此，是为了教区的主教出缺，应急需有人照管人灵的理由，我们应说什么呢？ 第一：为照顾信友精神利益，不能使用违反教律的方法。第二：所谓的教区主教出缺，并非彼等为护已所设想的真正出缺，而是有些教区，本区的合法主教，或是被驱逐，或是被禁锢，或是各方被阻，不能自由行使职权。此外，尚有一些教区，本区合法主教按照法规和圣座特殊颁发的指令，曾任命了合法的代理人；但这等代理人又被拘禁，驱逐，革职。事情到了这步田地，谁不痛心！热心教务教区的合法主教遭受迫害，反而竟有乘着合法主教的痛苦境遇，设立了假主教，以替代他们的职位；结果是颠覆了教会的圣统，反叛了罗马教宗的统治权。 甚至有些前进份子，竟胆敢将爱国会的人，按照原定的计划，所造成的这种可痛可悲的景况，加罪于圣座；但人人皆知，圣座既受阻与中国各教区安全地自由通讯，无法在有需要之际及至今，仍无法取得选任适当候选人的相当认识。其实，这种认识，无论是对你们本国，或者是对任何民族，都是极其紧要的。 加以激励并予以祝福可敬的神昆，可爱的神子们！因着有人在你们之中，传播谬论，因着有人在你们之中，制造分裂，我们在上面已说明了我们心中的忧焦，希望你们藉着你们公父的劝谕，蒙受光照，更形坚定因而能够保持不屈的精神，坚守完美的信德。仗此信德，我们万众一心，同获救恩。 情满于心，不尽欲言，我们可以掬情相告，我们和你们同忧同苦，患难与共。你们身心所受的物质和精神痛苦，日夜记在我们心头。我们特别怀念基督的义士们所受的痛苦，义士中还有些我们的主教神昆。我们将这些痛苦，联合全教会的祈祷和牺牲，亲手捧上祭坛，献于救主。 你们应坚定，应倚望救主，“应将你们的忧苦放在天主身上，他必照顾你们”（二十）。他必垂顾你们的愁苦忧虑，必悦纳你们的痛苦，也必悦纳你们的主教、神 父、修士、修女、以及信友们，目睹敌人摧残教会的惨剧，在暗中所流出的血泪。一天，藉着中国在天之后圣母玛利亚的大能代祷，你们本国再见太平的日子到来，你们现在的苦泪，你们现在的痛苦，以及古今的殉道圣人义血，将是那时教会兴盛的珍贵保证。 我们满怀希望，在天主的恩爱里，很亲切地颁赐你们并你们属下的信友宗座遐福，以祝望天上的恩惠，以保证我们特别的关怀。 教宗比约第十二世发自罗马圣伯多禄殿侧教宫，一九五八年六月二十九日圣伯多禄节日；登教宗位第二十年","categories":[],"tags":[]},{"title":"弥撒经文（文言公经）","slug":"missa","date":"2025-10-26T16:18:49.000Z","updated":"2025-10-27T04:57:42.782Z","comments":true,"path":"2025/10/26/missa/","permalink":"http://clemensdsh.github.io/2025/10/26/missa/","excerpt":"","text":"《圣教日课》弥撒经文序言善与弥撒（祭衣的表意）做弥撒的神父。表的是吾主耶稣。所以做弥撒的时候。神父所穿的祭衣。样样都有表意。领布是表的当初恶人。用布蒙耶稣的脸。打耶稣嘴吧。叫他猜是谁打他。大白衣是表的黑落得同恶人们。给耶稣穿上白袍子。讥笑耶稣是个疯狂人。圣索是表的恶人。在山园里用绳索。把耶稣索起来。手带是表的耶稣受鞭打的时候。把手拴在石柱上。领带是表的耶稣背着十字架。恶人用锁子套在耶稣脖子上。在前头拉着。神父外面披的祭衣。是表的恶人给耶稣穿的那件破红袍。祭衣上头有十字。是表的耶稣背十字架。这是祭衣大概的表意。祭衣分五色。就是白的。红的。紫的。黑的。绿的。白色的。是为喜乐日子穿的。比如耶稣圣诞。复活。升天各瞻礼。一年内圣母各瞻礼。同众精修圣人圣女的瞻礼。常是穿白的。金黄色的。能替红的。白的。绿的三种颜色。红色的。是为耶稣受苦的日子。比如寻获十字架。耶稣宝血。光荣圣架。同众致命圣人圣女等瞻礼。常是穿红的。表的是致命圣人的血色。圣神降临瞻礼。也是红的。表的是圣神的恩典。如同火。紫色有忧愁的意思。所以凡做补赎的时候。比如在封斋内。同圣诞前每主日。或圣人瞻礼的望日。都穿紫的。为提醒人做补赎。预备迎接耶稣。预备过瞻礼。黑色有忧愁悲哀意思。如耶稣受难日及为亡者做弥撒。常是穿黑色的祭衣。绿色的祭衣。是平安的意思。一年之内。就是从三王来朝后。同圣神降临后的主日内。没有头等或二等的瞻礼。就穿绿色的祭衣。 望弥撒的预备弥撒这句话。是打发的意思。按圣师们讲论。弥撒的意思很深奥。解说天主圣父把他的圣子耶稣。打发到世上来。为作祭献。圣教会就用神父的手。在弥撒里。把耶稣献给天主圣父。就如从前耶稣在加尔瓦略山上。把自己献给天主。钉死在十字架上。是一样的祭献。所以望弥撒。该当推开一切事物。心里什么也不挂念。到堂里心平意静的。预备好好的望这一台弥撒。按圣教会的道理。弥撒的功劳是无限量的。望弥撒能得许多恩典。第一。热心望弥撒。能赦人的罪。第二。能免人的补赎。第三。能得所求的恩典。弥撒临上台以前。该发许多善情。比方神父将上台的时候。从心里向天主说。我的天主。我把这台弥撒献与你。第一。为感谢你赏我的各样恩典。第二。求你看这一台弥撒的功劳。饶恕我所犯的罪。并普世人犯的罪。第三。求你再赏我灵魂肉身所缺的恩典。以外。我还为别人求。为我已亡或在世的父母亲友恩人。我更愿随圣教会的意思。一切当求的恩典。我全都愿意得。总而言之。弥撒以前将上台的时候。各样善愿都能发。不拘为自己。或为别人。总是越多越好。这是为望弥撒至好的预备。 弥撒经文定心祝文（弥撒上台时诵）至慈之大父。共慰之天主。至恕至宽。令惟一圣子。为救我众。钉于十字架上。又垂谕以所献天主。最重之礼。每日复行于圣教会。增益我力。于惟此礼。髙厚渊微，能阐主爱。能保我等于真福。伏惟佑我有事者。专心致敬。庶于如是洪恩。定受其賜。为我等主。基利斯督。啊们。 求恩祝文（开圣爵时诵）罪人罪大恶极。无可奉献圣父。愿仰借吾主耶稣。圣体圣血功劳。以献天主圣父。罪人罪大恶极。无可奉献耶稣。愿仰借圣母玛利亚功行苦劳。以献吾主耶稣。罪人罪大恶极。无可奉献圣神。愿仰借诸圣热爱衷情。以献天主圣神。罪人专恳耶稣圣母。及诸圣人。同祈天主。加佑当今教皇（某）。及天下诸圣教会。教化衍盛。异端消灭。人民清泰。国土安靖。未奉教者。普赐进教事主。已奉教者。普賜遵教立功。在炼狱者。普赐赦罪升天。遭苦难者。普赐平安得所。罪人过恶深重。未敢琐渎真主。总仰借天上诸功。普世诸功。献主台前。求主早扩圣教。速救万民。赦我等罪过。拔我等罪根。除我等偏情。加我等力量。守诫行善。以致死后。救我等灵魂升天。允我等祈求。满所翼愿。啊们。 钦敬圣体仁爱经（成圣体后诵）至慈吾主耶稣。基利斯督。自甘受伤倾血。钉死在十字架上。为救赎众罪。又永留圣体大祭。养人灵。医人心。更显其爱于无穷极，罪人（某等）感受如是鸿恩。痛悔往愆。大发心愿。将我形神。尽献吾主。时时钦敬。思慕圣体。恳赐恩佑改过。坚定我心。令我以毫厘仁爱。报主无穷仁爱。得至善终。享天上仁主。永远真福。啊们。（铎德捧圣体转身向众诵经时。众即鞠躬拊心三次。虔诚缓诵卑污罪人。祈望耶稣二段。铎德送完圣体回祭台时。众念已领圣体敬拜爱心等诵。至弥撒下台。） 祈求圣教大行祝文请众同祷。无始无终。肇造万物。全能者天主。怜念教外灵魂。皆尔化成。依似尔像。吁吾主天主。于此灵魂。地狱恒满。深辱尔名。我等专心祈尔望尔。念尔极爱之子耶稣。为救彼灵魂。受万苦万难。被钉十字架死。呜呼。恳祈天主。并卒世童贞圣母玛利亚。及天朝诸圣人圣女。祝祷勋劳。特仰尔仁慈。赦教外之人。背尔教。违尔命。毁尔言。忘尔恩者。种种多罪。望主垂悯宽赦。令彼改恶迁善。认识造世赎世。无始无终之大恩主。乃可望获承耶稣基利斯督。所许洪锡。啊们。 求领圣体祝文维兹圣体。领之何为，耶稣圣身圣血灵魂。无不俱备。圣父圣子圣神。允咸赫临。重罪之人。何容妄领。但吾主劝谕。领者必获天堂常生。又何敢不领。今我神粮匮乏。力量虚微。愿涤我心。愿坚我德。慎我言行。行我苦功。提正抑邪。心切神领。庶几鉴此微诚。不嫌愚蒙。特赐实领。临格我心。常存宠照。啊们。 信德经天地大君。救世者主，不弃我等卑污。愿进我心中。似此莫大荣施。我等如何敢当。只因耶稣圣言。坚确不移。故我实信圣体中。即具当日降生于马槽。后被钉于十字架上之肉躯宝血。全全降临。今我目虽不见。较之所见更真。我信吾主不离天堂。我信吾主亦寓面形内。我信吾主圣体光荣。充满我心。我信吾主圣体宠佑。増我神力。恳祈自今而后。结合我心。时时无间。永加我之信德。啊们。 谦逊经天地大君。至仁至慈之主。我固常望宠佑。但我返心自问。真大罪人。真卑贱人。物虽无功。亦无其罪。我为物灵。反常得罪。我实愧悔无地。焉敢轻领耶稣至洁之体。今惟赖主仁慈宽容。赦我诸罪。以尔圣宠。赋于我之灵魂。俾我常遵尔命。克除傲念。效尔谦德。以后勉力为善。再不为恶。迨至死期。庶得目睹天主之圣容。啊们。 小悔罪经天主耶稣。基利斯督。我重罪人。得罪于天主。而今为天主。又为爱天主万有之上。一心痛悔。我之罪过。定心再不敢得罪于天主。望天主赦我之罪。啊们。 愿情经吾真主。吾恩主。生养救赎吾侪。复愿进我心中。加我灵佑。我实爱慕至切。时常想望。愿得恭领圣体。以为我心之托。我罪之赦。我弱之助。我力之策。但我罪恶至极。恐致亵渎。今惟赖圣母玛利亚。护守天神。本名圣人。及一切天朝圣人圣女。以其勋劳。补我所行之缺。代我转祈圣父。以其所爱之子耶稣。结合我心。满我所愿。啊们。 领圣体前诵圣人若翰。自胎时为圣。尝谦言曰。罔敢与主释屣带。圣伯多禄宗徒尚曰。吾主耶稣。当远我。勿近我。我乃大罪人。二大圣人。如此谦逊敬畏。我且如何。我罪恶弥深。曷敢近主。主降世时。疗痊聋瞽疮疾诸人。命死者复活。每与罪人言谈坐食。我常得罪。犹如聋瞽疮疾。如死者然。求主疗我活我。望赐圣体。但我罪人。何敢望领。因主昔有遗言曰。人若不领主圣体。罔能生活。乞赐领受。啊们。 铎德捧圣体时诵卑污罪人。辱主降临我心。曷以当之。伏惟吾主。特降一命。我心诸疾。必全愈矣。 领圣体时诵祈望耶稣灵魂圣我。耶稣圣体救我。耶稣圣血净我。已领圣体祝文我谢天主。我感天主。今日临我胸中。比死后援我升天。厥恩更亲。厥功更大。我今永时永日永岁。常忆天主救赎之奇爱。常思圣母敬供之隆情。常如三王来朝之盛礼。周日存想。一生不变。庶得天主。常存我心。常持我口。常保我身。啊们。 敬拜经吾主耶稣：以尔圣身。降我心中。我今俯伏恭向敬拜尔恩。钦崇尔德。深谢尔以全能变化。永留圣体大祭于人间。俾我等常荷神佑。即合天朝神圣。天下万民。亦难报于万一。恳求吾主耶稣。恕我卑贱。补我亏缺。今我时发热爱。仰慕天上光荣。赞扬我主无对之尊。啊们。 爱心经吾主耶稣。以尔圣躯宝血。愿作我等神粮。耶稣圣心。爱我至切。我今以爱还爱。以心体心。以后定志改迁。遵守规诫。补赎所犯罪过。至死不敢负恩负爱。恳求吾主耶稣。賜我热爱之火。以热我心。啊们。 感谢经吾主耶稣。生我养我。救赎于我。今复敛其光荣。以尔尊贵之体。降临我极污心中。生活我之灵魂。我实感恩无尽。愿同天下万民。称颂吾主之洪恩。啊们。 祈求经吾主耶稣。基利斯督。恳求耶稣之圣灵佑我。恳求耶稣之圣身救我。恳求耶稣圣伤之血洁净我。恳求耶稣之苦难圣死。坚我励我。呜呼。伏望仁慈之主。垂允我祷。勿弃我。勿拒我。救我于诸仇诸恶。凡我亲戚朋友。亦求主加之圣宠神佑。改邪归正。迨至死后。俾我等获睹天主光荣。同诸天神圣人。常享永乐于无穷。啊们。 奉献经吾主耶稣，赐我圣身圣血。常存我心。我固时感时谢。但我罪人。无功无力。无可奉献于主，恳求吾主耶稣。怜我直诚。纳我所献。我愿将灵魂肉身。三司五官。全献于主。奉献明悟。愿明天主奥理。奉献记含。愿想天主经言。奉献爱欲。愿常热爱天主。自今而后，献我目。不观非礼之物。献我耳。不听非礼之言。献我口。不出非礼之声。献我心。不动非礼之念。统献一身。愿用恭敬天主。恳求吾主耶稣。加我神力神勇。啊们。 领圣体后诵至仁至慈天主。我受主无极恩惠。无可称谢。我重罪多恶。思言行为。无不得罪。身神污秽。主不但不罚我。更宽裕待我。肫切动我。悔恨前愆。改迁无怠。更忘我罪。容我近主。领主圣体。令我神内。得怀上天下地无比珍美。主在世时。凡诚心近主。无不敢益适愿。有罪者被化。改恶迁善。病者获愈。忧者获慰。苦者获安。愚者获明。今蒙主仁慈。得我罪之赦。我病之愈。我忧之慰。我苦之安。我愚之明。主在我心。为我心主。求主常居勿弃我。以主圣意。为我心志。庶恒怀主。须臾不离。善生安死。偕主享主。至于无穷。啊们。感谢吾主耶稣。无价真宝神粮。赐助神力。免陷罪恶。易走天堂之路。 求神赦诵永颂光显。德能荣福。于凡受造之物。愿归至圣不可分之圣三。及耶稣基利斯督我等主。被钉十字架之人性。与至圣至荣童贞圣母生育之胎。及天上一切天神圣人。我等望得诸罪之赦世世。啊们。 全赦经吁至慈善极甘饴之耶稣。我今跪伏尔前。我灵最热最切。祈求尔。望尔将坚信切望热爱之真情。及悲切痛悔我罪。定志悛改之实意。铭刻我心。而我心极切极痛。默思仰望尔五伤之时。我即念达味圣王口中论尔之预言。斯众钻吾手。穿我足。数我诸骸骨。啊们。（念天主经、圣母经、圣三光荣颂各七遍） 《要经汇集》弥撒规程与弥撒礼弥撒将行、皆鞠躬跪拜、作圣号、诵定心祝文。铎德诣台稍退、辅弥撒者、诵解罪经、众宜默默同诵、同三拊心、以表痛悔真切。见铎德转身、即叩首。铎德就台右诵经时，宜立、同作圣号、见铎德下跪、亦跪而叩首。铎德盥手毕、转身、众人皆跪、默思吾主、为我等重罪受难诸恩。举扬圣体及圣爵时、俱三拊心、众诵举扬圣体圣爵各祝文。铎德领圣体时、众当以神领受、共沾耶稣大恩。铎德画十字祝福于众、即叩首领受。弥撒将毕、铎德诣台右诵经、众共谢恩。此总撮礼仪大略、已便易晓而已、若其详、见弥撒祭义。 弥撒规程善愿五端恨我一生自作愆尤、并恶古往今来罪过。我若尚能阻止、祈主赐佑阻之。赞扬开辟至今德业、颂羡今迄世末善工。我若尤能增广、祈主赐佑增之。愿我思言行为、能具诸圣所具、将具、及克具之善志、为得愈显天主光荣。凡我仇雠辱我面、毁我名、肆害我、阴谋我、弗论何故何如、悉以真心宽恕。若能普救世人升天、为之逐一捐躯、力本不逮、心实甚甘。祈主赐宠遂愿。 天主经在天我等父者，我等愿尔名见圣；尔国临格；尔旨承行于地，如于天焉。我等望尔，今日与我，我日用粮；尔免我债，如我亦免负我债者；又不我许陷于诱感，乃救我于凶恶。亚孟。 圣母经亚物玛利亚，满被圣宠者，主与尔偕焉；女中尔为赞美，尔胎子耶稣并为赞美。天主圣母玛利亚，为我等罪人，今祈天主，及我等死候。亚孟。神父着衣时 当念 信德诵吾主天主，尔至真实，不能虚言；尔又全知，不能舛错；我为此信尔是真天主，一体三位，造世赎世，赏善罚恶之大主宰。尔曾许圣教会内，圣神常在，训诲启迪，是以永不能错；所有各种道理，皆尔默启，如尔亲口所言无异。我为此坚心全信，我并愿证此信德，虽被万死不辞。亚孟。 望德诵吾主天主，尔至忠信，既许必践；尔又全能，能践所许；兼有极慈，肯赐所许；我为此赖尔圣子之功，望尔全赦我罪，宠佑至终，获登天国，永享见尔，如尔圣子所许。亚孟。 爱德诵吾主天主，因尔从无生我，安养保存，顷刻无间；又降生救我，受难赎我；况尔本性，自又无穷美善，可爱无比。我为此爱尔在万有之上，及为尔爱人如己；而愧悔我罪，立志不敢再犯。亚孟。 天主经在天我等父者，我等愿尔名见圣；尔国临格；尔旨承行于地，如于天焉。我等望尔，今日与我，我日用粮；尔免我债，如我亦免负我债者；又不我许陷于诱感，乃救我于凶恶。亚孟。 圣母经亚物玛利亚，满被圣宠者，主与尔偕焉；女中尔为赞美，尔胎子耶稣并为赞美。天主圣母玛利亚，为我等罪人，今祈天主，及我等死候。亚孟。神父洒圣水 当念 洒圣水经望吾主洒我、而我自洁。洗我、而我自白、白于雪。 天主经在天我等父者，我等愿尔名见圣；尔国临格；尔旨承行于地，如于天焉。我等望尔，今日与我，我日用粮；尔免我债，如我亦免负我债者；又不我许陷于诱感，乃救我于凶恶。亚孟。 圣母经亚物玛利亚，满被圣宠者，主与尔偕焉；女中尔为赞美，尔胎子耶稣并为赞美。天主圣母玛利亚，为我等罪人，今祈天主，及我等死候。亚孟。 与弥撒规程弥撒礼节、约有三端、曰将祭、曰正祭、曰彻祭。将祭十有八条、正祭九条、彻祭六条。今撮其略于后、以便日用。 将祭**一、**铎德诣台退下者、示谦抑不敢当祭、亦以萃一堂之精神、莫不冲凛也。与弥撒者、此时当致心兢业、思我大罪人、参与大祭、虔恭比铎德更当何如。 ○当念定心祝文。 定心祝文至慈之大父、共慰之天主、至恕至宽。令惟一圣子、为救我众、钉于十字架上。又垂谕以所献天主最重之礼、每日复行于圣教会、增益我力。于惟此礼、髙厚渊微、能阐主爱、能保我等于真福。伏惟佑我有事者、专心致敬。庶于如是洪恩、定受其賜。为我等主基利斯督。亚孟。**二、**铎德画圣号、称天主三位一体之名、以表未有天地之先、独有一主、而一主内即含三位。以其全能全知全善、造成万类、即以其无穷福德、公之于物、使各享受。与弥撒者、至此当敬信感谢天主、造此世界、令我享用、当何等发心奉事乎。 ○当念铎德画圣号经 圣号经+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。**三、**铎德悔罪诵悔罪经、指人各有原罪、又有自造之罪、必大痛悔、方得拔解。与弥撒者、至此当想一生之罪、真切愧悔、定志迁改、求主赦宥、方敢与祭见天主也。随辅弥撒者默念 解罪经吁告吾主，全能天主，卒世童贞圣母玛利亚，圣弥额尔总领天神，圣若翰保弟斯大，圣伯多禄、圣保禄。一切天朝圣人圣女，及司铎代天主位者。我今稽首自讼自承，凡思言行，得罪至极：多能为善而未之为；多能戒恶而弗之诫。此罪之故，咸归于我。天主台前，痛心忏悔。我罪，（拊心）我罪，（拊心）告我大罪（拊心）。望我恩保圣母玛利亚，望诸圣人及诸圣女，为祈吾主耶稣，赦我诸罪，今者、昔者、解者、忘者。自今而后，赐以圣宠：免我陷恶，佑我行善；挈我升天，享无限福。亚孟。**四、**铎德上台、就台左诵古经一段、指天主未降生前、古圣所望天主降生救赎万民。与弥撒者、当知降生、诚缘不偶、正欲尽天开路、引我等共升、若肯真心悔罪钦崇、必蒙吾主救拔 ○当念我重罪人、忆昔古圣人、望吾主降生、救赎我等重罪。求天主圣父之全能、赐我等力量、翼吾柔懦。求天主圣子之全知、赐吾明悟、启吾昏昧。求天主圣神之全善、赐我真切爱慕、振吾懈惰。**五、**铎德就台中诵经、曰天主矜怜我等、基利斯督矜怜我等、九遍、指古圣痛世罪重、哀求真主、早降临救世。九遍者、每位哀求三次。与弥撒者、至此当想己罪种种、求赦于圣三。又求圣父全能、赐我力量。求圣子全知、赐我明觉。求圣神全善、赐我真切爱慕之心。 ○当念吾主矜怜我等罪人。 三遍**六、**铎德将手两开、复合掌、诵钦崇荣福、上则荣福于天主、下则安和于善人、是吾主降生后、天神在空中所歌赞者。与弥撒者、当陪天神赞颂上主、降我人间、务求自新、不负主恩也。 ○当念荣福经 荣福经天主受享荣福于天、良人受享太和于世。我等称颂尔、赞美尔、钦崇尔、显扬尔。为尔大荣谢尔。主、天主、天上之君、全能天主圣父。主唯一圣子耶稣基利斯督。主、天主、天主羔羊、圣父之子。除免世罪者、矜怜我等。除免世罪者、受我等祷。坐圣父之右、矜怜我等。盖耶稣基利斯督、尔为唯一圣、唯一主、唯一至上。偕圣神、于天主圣父之荣福。亚孟。**七、**铎德转身对众云、主与尔偕焉、指吾主降生后、传播于世、为人类称庆者。与弥撒者、当感吾主降生大恩、幸沐其教、求主加宠、降在我中、永不相离、又求遍人间、人人归向。 ○当念谢主、赐我得知降临我心中。更求令普天下之人、尽知殊恩、罔不归向。**八、**铎德就台左开手诵经、随本日瞻礼之义祈祷。与弥撒者、至此当申达所愿于主前、不拘何等、但非恶事、皆可求也。又要知我所宜得、主必赐我、若不宜得而不与、亦当顺命听主命。求之先、当备一事、事合主之心、求之后、应定一恳恳不倦之念、盖我辈求主、关系极切、如何可徒口求、又何可懒求耶。 七祈求一、求为圣教宗主。祈主允延德寿、化及万方。二、求为当今元首官长。祈主赐以四方宁靖、五谷丰饶。三、求为主教并诸位司铎。祈主赐以神形兼佑、德化日隆。四、求为父母亲友恩人。祈主保佑和睦平安、欣勤守诫。及未进教者、弃邪归正。五、求为疾病贫穷患难者。祈主赐以安宁、化殃为吉。六、求为诸异端者。祈主消灭邪妄、咸归正教。七、求为炼处灵魂、及近亡诸信者。恳祈圣母转求天主、宽炼往罪、早赐升天。 天主经在天我等父者，我等愿尔名见圣；尔国临格；尔旨承行于地，如于天焉。我等望尔，今日与我，我日用粮；尔免我债，如我亦免负我债者；又不我许陷于诱感，乃救我于凶恶。亚孟。 圣母经亚物玛利亚，满被圣宠者，主与尔偕焉；女中尔为赞美，尔胎子耶稣并为赞美。天主圣母玛利亚，为我等罪人，今祈天主，及我等死候。亚孟。**九、**铎德按手经上、诵经一段、指古圣所纪、论天主降生事、与后来符合。又指若翰保弟斯大略在降生前、令人痛改、以俟主临。与弥撒者、当思凡有阻碍于主者、预为清辟、以俟主来。**十、**移经台右、铎德奉香诵圣经，约有七端礼仪、各有深义。一、请经从台左至台右、指吾主降生后、圣教从如德亚国传于他国也。二、铎德台中鞠躬、祈主神佑传教于他人也。三、众人站立、听经语、指勃然振起、必欲遵行也。四、奉香于经三次。五、奉烛二座、盖尊重其经、指经义之美、犹如奇馥之香、而赐人以灵光之照也。六、画圣号于经于额、于口、于胸、盖此经、是受钉十字架之主所命者、以画十字于经额口胸、不但不可生妄想、妄言、妄行、而实当时念时言时行也。七、念毕亲经、指经味无穷、含咀不尽也。 《圣教经课》弥撒规程( * 记号表明在炼灵弥撒应省略的经文)弥撒开始，司祭的神父在祭台下画个十字圣号念到：司：因父+及子及圣神之名。亚孟。我要进到天主的圣台前去。辅：到欢慰我的青春的天主前。","categories":[],"tags":[]},{"title":"早晚课","slug":"morning","date":"2025-10-25T16:12:54.000Z","updated":"2025-10-25T17:32:03.483Z","comments":true,"path":"2025/10/25/morning/","permalink":"http://clemensdsh.github.io/2025/10/25/morning/","excerpt":"","text":"本篇为早晚课汇编，文本摘自天主教北京教区主教李山准《圣教日课》、天主教上海教区主教沈斌准《要经汇集》，若将来有时间将附上整合成都教区《圣教经课》早晚课（目测结构差异过大，无法整合）和拉丁文本。 以下整合文本，以“（京）”标注则意为《圣教日课》有而《要经汇集》无，以“（沪）”标注则意为《要经汇集》有而《圣教日课》无，不标注就是都有，然诵念时请务必按教会批准的结构选择一种（京&#x2F;沪）诵念，切忌混用。 《要经汇集》一切“啊门”均作“亚孟”，“万福玛利亚”作“亚物玛利亚”（Ave的音译） 关于大小圣号经如何请圣号：“念圣号经时，具体经文应和动作相配合，如念大圣号经时，先念“以十字圣架号”，同时用右手拇指在额上划一个小“十”字；再念“天主我等主”，在口唇上划小“十”字，接念“救我等于我仇”，在胸口上划小“十”字；再接着念：“因父（右手五指相并，以手指点在额上）及子（顺手竖下，点在胸间）及圣神（手指向左上，点在左肩）之名（手指向右移，点在右肩）。阿们（在胸前两手合十）。”念小圣号经时，如念大圣号经后半段“因父及子及圣神之名。阿们”一样，只划一个大“十”字就行了。”——天主教周至教区《怎样念圣号经？》 注意！早晚课≠小日课≠大日课≠时辰礼仪，诵念早晚课和诵念晨祷晚祷是不一样的，请勿混淆 早课（京）早晨初起身时。即须感谢天主。赐我一夜平安不死。又宜求天主指引我。今日能为善事。不致犯罪。即跪伏天主圣台前。画十字圣号。诵经如下。（沪）早上初起身时、即须感谢天主、赐我一夜平安不死。又宜求天主、指引我今日能为善事、不致犯罪。当跪拜天主圣像前、诵经如左。 小圣号经（京）因父。及子。及圣神之名。啊们。 五拜礼一拜。信天主。一概邪妄之事俱弃绝。二拜。望天主保佑。全赦我诸罪。三拜。爱敬至尊至善之主。于万有之上。四拜。一心痛悔。我之罪过。定心再不敢得罪于天主。五拜。恳祈圣母。转求天主。赐我善终恩佑。 大圣号经（京）&#x2F;圣号经（沪）+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。 初行工夫伏望吾主。我等功行。宠照先之。辅翼前进。使我凡诸祷者。行者。常自主肇。又赖主讫。为我等主。基利斯督。啊们。 感谢经（京）&#x2F;早感谢经（沪）感谢吾主天主。庇佑我一夜平善。幸不犯罪。赐我今日生命。复见所造美丽诸物。浩大恩德。我今日求主真光。照我神魂。指引我路。使我今日勿迷惑颠仆。不幸得罪。是颠仆于地。主速扶救我。俾知痛悔改过。专心忆主。赐我圣宠。恒存于心。我心已足。不图外物。主原 教我。毋听淫声。毋视邪色。毋道非礼之言。毋取非义之物。毋践非礼之地。心毋妄思。意毋妄动。惟使我忆主爱主。至死恪遵规诫。啊们。 荣福经皇皇圣三。又一非二。钦颂荣福。若今兹。若永远。及无穷世之世。啊们。 天主经在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。又不我许。陷于诱感。乃救我于凶恶。啊们。 圣母经万福玛利亚。满被圣宠者。主与尔偕焉。女中尔为赞美。尔胎子耶稣。并为赞美。天主圣母玛利亚。为我等罪人。今祈天主。及我等死候。啊们。 又圣母经申尔福。天主圣母。仁慈之母。我等之生命。我等之饴。我等之望。申尔福。旅兹下土。厄娃子孙。悲恳号尔。于此涕泣之谷。哀涟叹尔。呜呼。祈我等之主保。聊亦回目。怜视我众。及此窜流期后。与我等见尔胎。普颂之子耶稣。吁。其宽哉。仁哉。甘哉。卒世童贞玛利亚。天主圣母。为我等祈。以至我等。幸承基利斯督。所许洪锡。啊们。 信经我信全能者。天主父化成天地。我信其惟一子。耶稣基利斯督我等主。我信其因圣神降孕。生于玛利亚之童身。我信其受难于般雀比辣多居官时。被钉十字架。死而乃瘗。我信其降地狱。第三日自死者中复活。我信其升天。坐于全能者天主父之右。我信其日后从彼而来。审判生死者。我信圣神。我信有圣而公教会。诸圣相通功。我信罪之赦。我信肉身之复活。我信常生。啊们。 解罪经吁告吾主。全能天主。卒世童贞圣母玛利亚。圣弥额尔总领天神。圣若翰保弟斯大。圣伯多禄。圣保禄。一切天朝圣人圣女。及司铎代天主位者。我今稽首。自讼自承。凡思言行。得罪至极。多能为善。而未之为。多能戒恶，而弗之戒，此罪之故。咸归于我。天主台前。痛心惨悔。我罪，（拊心）我罪。（拊心）告我大罪。（拊心）望吾恩保圣母玛利亚。望诸圣人。及诸圣女。为祈吾主耶稣。赦我诸罪。今者昔者。解者忘者。自今而后。赐以圣宠。免我陷恶。佑我行善。挈我升天。享无限福。啊们。 悔罪经（京）&#x2F;大悔罪经（沪）至仁至慈者。天地大君。统一普生。无上真主。我重罪人。为主所生。今因爱慕吾主至切之情。超于万物。衷诚深悔以前种种罪恶。宁愿失天下万福。尽罹天下万苦。不愿稍获罪于吾至尊至善之主。以后决定坚守主命。一切弃远陷罪之端。至死无敢复犯。敢望吾主。念圣子耶稣。既为我等罪人甘心受难。赎我众罪。必允我祈求。全然赐赦佑改。恒守至死。获享无限真福。啊们。 天主十诫一。钦崇一天主万有之上。二。毋呼天主圣名。以发虚誓。三。守瞻礼之日。四。孝敬父母。五。毋杀人。六。毋行邪淫。七。毋偷盗。八。毋妄证。九。毋愿他人妻。十。毋贪他人财物。前十诫总归二者。爱天主万有之上。及爱人如己。 圣教四规一。凡主日及一总罢工的瞻礼之日。该望全弥撒。二。遵守圣教所定大小斋期。三。该妥当告解并善领圣体至少每年一次。四。当尽力帮助圣教会的经费。 求恩经伏望全能者天主。怜恤我等。赦我等罪。导引我等。诣于常生。啊们。（京）祈祷全能至仁天主。我等罪过。恕之。解之。赦之。啊们。吾主今日赐保我等。无以犯罪。吾主矜怜我等。矜怜我等。吾主仁慈乞施我等。如我等所望。吾主俯听我祷。而我号声。希彻于主。全能者吾主天主。赐我等至有今日。主之大能。拯救我等。庶几是日。绝无至僻于罪。思言行为。恪奉主命。为我等主。基利斯督。啊们。天地大君。吾主天主。我等心身百司言行。今日赐我正之。淑之。引之。治之。俾率于圣教规诫工课。望主救世者。自今迨于无穷。扶佑我等。以庶幸救幸脱。乃生乃王世世。啊们。（沪）天主圣母、我等主保，恳尔转求圣子耶稣，赐我今日力行诸善，不致陷于三仇之险。亚孟。天主天神。领守我者。惟上仁慈。托我于尔。今日赐我照护引治。啊们。（沪）真福主保圣人&#x2F;女（某某），求尔于天主台前，转求加我神力，赐我今日远绝犯罪之端，勉效尔之诸德。亚孟。（沪）仰惟我主降福我等，保护于诸凶恶，导引诣于常生。凡诸信者灵魂，赖天主仁慈，息止安所。亚孟。 信德经（京）&#x2F;信德诵（沪）吾主天主。尔至真实。不能虚言。尔又全知。不能舛错。我为此信尔是真天主。一体三位。造世赎世。赏善罚恶之大主宰。尔曾许圣教会内。圣神常在。训诲启迪是以永不能错。所有各端道理。皆而默启。如尔亲口所言无异。我为此坚心全信。我并愿证此信德。虽被万死不辞。啊们。 望德经（京）&#x2F;望德诵（沪）吾主天主。尔至忠信。既许必践。尔又全能。能践所许。兼又极慈。肯赐所许。我为此赖尔圣子之功。望尔全赦我罪。宠佑至终。获登天国。永享见尔。如尔圣子所许。啊们。 爱德经（京）&#x2F;爱德诵（沪）吾主天主。因尔从无生我。安养保存。顷刻无间。又降生救我。受难赎我。况尔本性自有无穷美善。可爱无比。为此爱尔在万有之上。及为尔爱人如己。而愧悔我罪。立志不敢再犯。啊们。仰惟吾主。降福我等。保护于诸凶恶。导引诣于常生。凡诸信者灵魂。赖天主仁慈。息止安所。啊们。 圣神降临诵（沪）伏求圣神降临，从天射光，充满我心。尔为贫乏之恩主，孤独之父，灵性之光，忧者之慰，苦者之安，劳者之息，涕者之乐，我心之饴客也。伏求圣神降临，以洁心污，以灌心枯，以医心疾，以柔心硬，以暖心寒，以迪心履，伏求圣神降临也。请众同祷。天主，尔以圣神之名，满信者之心，赐我等圣神光辉，以长至智，以恒安乐，为我等主基利斯督。亚孟。 已完工夫至仁至慈天主。恳念卒世童贞圣母玛利亚。及诸圣人圣女。祝祷勋劳。俯录我等。仆隶微绩。凡我所为。或可取者。惟愍视之。其有惰行。惟宽恕之。吾主天主。乃生乃王世世。啊们。 圣号经（沪）+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。 五谢礼诵经毕后行此礼一。谢天主生养照顾之恩。二。谢天主降生救赎之恩。三。谢天主赦罪赐宠之恩。四。谢天主赐我进教引我升天之恩。五。谢天主自生我等至今无数之恩。 七祈求（京）一求为圣教宗主。祈求允延德寿。化及万方。二求为当今政府官长。祈求赐以四方宁静。五谷丰饶。三求为主教。并诸位铎德。祈主赐以神形兼佑。德化日隆。四求为父母亲友恩人。祈主保佑。和睦平安。欣勤守诫。未进教者。弃邪归正。五求为诸疾病。贫穷患难者。祈主赐以安宁。化殃为吉。六求为诸异端者。祈主消灭邪妄。咸归正教。七求为炼狱灵魂。及近亡诸信者。恳祈圣母转求天主。宽炼往罪早赐升天。 晚课（京）每晚将睡时拜天主 小圣号经（京）因父。及子。及圣神之名。啊们。 五拜礼一拜。信天主。一概邪妄之事俱弃绝。二拜。望天主。保佑全赦我诸罪。三拜。爱敬至尊至善之主。于万有之上。四拜。一心痛悔。我之罪过。定心再不敢得罪于天主。五拜。恳祈圣母。转求天主。赐我善终恩佑。 大圣号经（京）&#x2F;圣号经（沪）+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。 初行工夫伏望吾主。我等功行。宠照先之。辅翼前进。使我凡诸祷者。行者。常自主肇。又赖主讫。为我等主。基利斯督。啊们。 圣母德叙祷文（沪）启: 天主矜怜我等 应: 基利斯督矜怜我等，天主矜怜我等。启: 基利斯督俯听我等 应: 基利斯督垂允我等。启: 在天天主父者 应: 矜怜我等（下同） 赎世天主子者 圣神天主者 三位一体天主者 启: 圣玛利亚 应: 为我等祈（下同） 天主圣母 童身之圣童身者 基利斯督之母 天主宠爱之母 至洁之母 至贞之母 无损者母 无玷者母 可爱者母 可奇者母 善导之母 造物之母 救世之母 极智者贞女 可敬者贞女 可颂者贞女 大能者贞女 宽仁者贞女 大忠者贞女 义德之镜 上智之座 吾乐之缘 妙神之器 可崇之器 圣情大器 玄义玫瑰 达味敌楼 象牙宝塔 黄金之殿 结约之柜 上天之门 晓明之星 病人之痊 罪人之托 移民之慰 忧苦之慰 进教之佑 诸天神之后 诸圣祖之后 诸先知之后 诸宗徒之后 诸为义致命之后 诸精修之后 诸童身之后 诸圣人之后 无原罪始胎者后 荣召升天之后 至圣玫瑰经之后 家庭之后 和平之后 中华之后启: 除免世罪天主羔羊者， 应: 主赦我等。启: 除免世罪天主羔羊者， 应: 主允我等。启: 除免世罪天主羔羊者， 应: 主怜我等。启: 天神来报圣母玛利亚， 应: 乃因圣神受孕。启: 请众同祷。恳祈天主，以尔圣宠，赋于我等灵魂。俾我凡由天神之报，巳知尔子耶稣降孕者。因其苦难及其十字圣架，幸迨于复生之荣福。亦为是我等主、基利斯督。 应: 亚孟。启: 天主洪佑，永与我等偕焉。 应: 亚孟。 感谢经感谢吾主天主。庇佑我一日平善。幸不犯罪。赐我今夜生命。浩大恩德。我今求主。使我今夜勿迷惑颠仆。不幸得罪。是顛仆于地。主速扶救我。俾知痛悔改过。专心忆主。赐我圣宠。恒存于心。我心已足。不图外物。主原教我。心毋忘思。意毋妄动。惟使我忆主爱主。至死恪遵规诫。啊们。 荣福经皇皇圣三。又一非二。钦颂荣福。若今兹。若永远。及无穷世之世。啊们。 天主经在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。又不我许。陷于诱感。乃救我于凶恶。啊们。 圣母经万福玛利亚。满被圣宠者。主与尔偕焉。女中尔为赞美。尔胎子耶稣。并为赞美。天主圣母玛利亚。为我等罪人。今祈天主。及我等死候。啊们。 又圣母经申尔福。天主圣母。仁慈之母。我等之生命。我等之饴。我等之望。申尔福。旅兹下土。厄娃子孙。悲恳号尔。于此涕泣之谷。哀涟叹尔。呜呼。祈我等之主保。聊亦回目。怜视我众。及此窜流期后。与我等见尔胎。普颂之子耶稣。吁。其宽哉。仁哉。甘哉。卒世童贞玛利亚。天主圣母。为我等祈。以至我等。幸承基利斯督。所许洪锡。啊们。 信经我信全能者。天主父化成天地。我信其惟一子。耶稣基利斯督我等主。我信其因圣神降孕。生于玛利亚之童身。我信其受难于般雀比辣多居官时。被钉十字架。死而乃瘗。我信其降地狱。第三日自死者中复活。我信其升天。坐于全能者天主父之右。我信其日后从彼而来。审判生死者。我信圣神。我信有圣而公教会。诸圣相通功。我信罪之赦。我信肉身之复活。我信常生。啊们。 解罪经吁告吾主。全能天主。卒世童贞圣母玛利亚。圣弥额尔总领天神。圣若翰保弟斯大。圣伯多禄。圣保禄。一切天朝圣人圣女。及司铎代天主位者。我今稽首。自讼自承。凡思言行。得罪至极。多能为善。而未之为。多能戒恶，而弗之戒，此罪之故。咸归于我。天主台前。痛心惨悔。我罪，（拊心）我罪。（拊心）告我大罪。（拊心）望吾恩保圣母玛利亚。望诸圣人。及诸圣女。为祈吾主耶稣。赦我诸罪。今者昔者。解者忘者。自今而后。赐以圣宠。免我陷恶。佑我行善。挈我升天。享无限福。啊们。 悔罪经（京）&#x2F;大悔罪经（沪）至仁至慈者。天地大君。统一普生。无上真主。我重罪人。为主所生。今因爱慕吾主至切之情。超于万物。衷诚深悔以前种种罪恶。宁愿失天下万福。尽罹天下万苦。不愿稍获罪于吾至尊至善之主。以后决定坚守主命。一切弃远陷罪之端。至死无敢复犯。敢望吾主。念圣子耶稣。既为我等罪人甘心受难。赎我众罪。必允我祈求。全然赐赦佑改。恒守至死。获享无限真福。啊们。 天主十诫（京）一。钦崇一天主万有之上。二。毋呼天主圣名。以发虚誓。三。守瞻礼之日。四。孝敬父母。五。毋杀人。六。毋行邪淫。七。毋偷盗。八。毋妄证。九。毋愿他人妻。十。毋贪他人财物。前十诫总归二者。爱天主万有之上。及爱人如己。 圣教四规（京）一。凡主日及一总罢工的瞻礼之日。该望全弥撒。二。遵守圣教所定大小斋期。三。该妥当告解并善领圣体至少每年一次。四。当尽力帮助圣教会的经费。 求恩经伏望全能者夫主。怜恤我等。赦我等罪。导引我等。诣于常生。啊们。（京）祈祷全能。至仁天主。我等罪过。恕过。解之。赦之。啊们。昼光未尽。祈造物主。以常仁慈。伏垂护佑。夜中邪梦恶像。祛逐绝远。亦圉我仇。免秽我身。伏望全能者天主父。允锡所求。为我等主耶稣。基利斯督。其偕尔偕圣神。均生均王世世。啊们。吾主救我寤者。保我寐者。以致寤者。幸偕耶稣。寐者得享安靖。吾主护佑我等。如目眸者。庇荫我等。于厥翼下。吾主今夜赐保我等。无以犯罪。吾主矜怜我等。矜怜我等。广施仁慈于我等。复庇身神。并获安和。恳祈吾主。照临此室。仇雠万计。从此远驱。而天神者寓之。乃以安宁。保守我等。以圣宠圣福。永锡我等。为我等主。基利斯督。啊们。（沪）仁慈圣母玛利亚，求尔于天主台前，为我转祈。保我今夜生命，平安至晓，免陷猝死之厄。亚孟。天主天神。领守我者。惟上仁慈。托我于尔。今夜赐我照护引治。啊们。（沪）天主忠臣，我之主保圣（某某），为我恳祈吾主耶稣，赏赐宠光，保护我一夜平善，神形并赖主慈，不许仇雠侵我。亚孟。伏惟全能至仁天主父。及子。及圣神。降福保全我众。啊们。（京）诵前经毕。又须求圣母玛利亚及诸圣人。诸天神。代祈天主。允我祈求。 每晚省察要式一。奉谢天主。为其从前所賜公恩私恩。及当日之恩。二。祈求天主。降我圣佑。賦我真光。令得识己罪。而深恶之。三。严求诸己。当日得罪于天主。或以思。或以言。或以行。或以缺。秘审其习恶而痛断之。四。伏乞天主。凡有所犯罪过。一切赦之。五。决定以后。赖天主扶佑。必改诸恶。又立志以时解之。（京）省察毕诵 天主十诫（沪）一。钦崇一天主万有之上。二。毋呼天主圣名。以发虚誓。三。守瞻礼之日。四。孝敬父母。五。毋杀人。六。毋行邪淫。七。毋偷盗。八。毋妄证。九。毋愿他人妻。十。毋贪他人财物。前十诫总归二者。爱天主万有之上。及爱人如己。 小悔罪经（沪）天主耶稣基利斯督，我重罪人，得罪于天主。今为畏天主，尤为爱天主万有之上，一心痛悔我之罪过，定心再不敢得罪于天主。望天主赦我之罪。亚孟。 领大赦诵（沪）我重罪人，恳祈天主护佑当今教宗（某某），赏赐圣教大行，异端消灭，教中元首和睦。未奉教者，普赐进教事主。及垂怜圣教会，赐之诸恩，以至死后，挈我灵魂升天，享无限福。亚孟。 天主经（京）在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。又不我许。陷于诱感。乃救我于凶恶。啊们。 圣母经（京）万福玛利亚。满被圣宠者。主与尔偕焉。女中尔为赞美。尔胎子耶稣。并为赞美。天主圣母玛利亚。为我等罪人。今祈天主。及我等死候。啊们。 信德经（京）&#x2F;信德诵（沪）吾主天主。尔至真实。不能虚言。尔又全知。不能舛错。我为此信尔是真天主。一体三位。造世赎世。赏善罚恶之大主宰。尔曾许圣教会内。圣神常在。训诲启迪是以永不能错。所有各端道理。皆而默启。如尔亲口所言无异。我为此坚心全信。我并愿证此信德。虽被万死不辞。啊们。 望德经（京）&#x2F;望德诵（沪）吾主天主。尔至忠信。既许必践。尔又全能。能践所许。兼又极慈。肯赐所许。我为此赖尔圣子之功。望尔全赦我罪。宠佑至终。获登天国。永享见尔。如尔圣子所许。啊们。 爱德经（京）&#x2F;爱德诵（沪）吾主天主。因尔从无生我。安养保存。顷刻无间。又降生救我。受难赎我。况尔本性自有无穷美善。可爱无比。为此爱尔在万有之上。及为尔爱人如己。而愧悔我罪。立志不敢再犯。啊们。仰惟吾主。降福我等。保护于诸凶恶。导引诣于常生。凡诸信者灵魂。赖天主仁慈。息止安所。啊们。 向圣若瑟诵（沪）至圣若瑟，膳养吾主耶稣之父，又极净圣母玛利亚之配。我今日求尔于天主台前作我主保，噫！惟尔为我主保中首先所敬仰者，求尔今日收我为尔之门下，保护我于患难之中，不离我于临终之时。亚孟。 向护守天神诵（沪）极尊天地大君神使者，从我人世至今，与我偕，须臾不离。教我善、惩我恶。抑镇邪魔，使不得施计，迷害于我。我行，尔指我路；我怠，尔策我勤；我忧，尔慰我心；我立神功，尔献于天主；我常得罪，尔为求赦。我今追思以往，屡忘尔恩，不听尔教，不戒尔惩。我今深悔苦痛，定心立志，以后感谢尔恩，恭敬尔陪，体怀尔情，听遵尔教，勉力为善，再不为恶，不致尔忧。恳求勿弃绝我，宽裕教我，使我行善，以至升天同享永乐。亚孟。 求为巳亡诸信者诵（沪）天主生人，欲人在世立功，膺主预备之真福。我今为巳亡炼狱众灵，在世识奉真主，信从圣教。求主垂悯宽赦，免其苦难，命天神庆报出期。又赐我今世痛悔往罪，不敢再犯，脱身后永苦，偕诸信者享见天主圣容。亚孟。 已完工夫至仁至慈天主。恳念卒世童贞圣母玛利亚。及诸圣人圣女。祝祷勋劳。俯录我等。仆隶微绩。凡我所为。或可取者。惟愍视之。其有惰行。惟宽恕之。吾主天主。乃生乃王世世。啊们。 圣号经（沪）+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。 五谢礼一。谢天主生养照顾之恩。二。谢天主降生救赎之恩。三。谢天主赦罪赐宠之恩。四。谢天主赐我进教引我升天之恩。五。谢天主自生我等至今无数之恩。（沪）凡在圣堂内，公诵早晚课，应诵上列各经，不准擅加他经。 大圣号经（京）+以十字圣架号。+天主我等主。+救我等于我仇。+因父及子及圣神之名。啊们。 点圣水经（京）吾主以此圣水。涤灭我罪。迸驱邪魔。拔除恶念。啊门。","categories":[],"tags":[]},{"title":"已亡日课","slug":"officiumdefunctorum","date":"2025-10-25T04:12:46.000Z","updated":"2025-10-31T06:19:07.480Z","comments":true,"path":"2025/10/25/officiumdefunctorum/","permalink":"http://clemensdsh.github.io/2025/10/25/officiumdefunctorum/","excerpt":"","text":"此为1962罗马日课经的已亡日课及其合法中译，并非时辰礼仪的追思亡者日课，敬请读者注意。时辰礼仪的通用追思亡者日课，除其他可选的诵读二与结束祷词外，请见万有真原（ https://www.wanyouzhenyuan.cn/index.php?m=daily&amp;stype=let&amp;date=2025-11-02 ）。至于通用追思亡者日课的诵读二与结束祷词，我先在这里挖坑，以后再填吧。拉丁文本摘自Breviarium Romanum (1962)（参 https://archive.org/details/BreviariumRomanumBilingual ），中译摘自天主教上海教区主教沈斌准《四样经》（2024）。术语略注：1.大日课时辰与时辰礼仪各时辰的对应关系：申正经（Vesperae）对应晚祷，夜课经（Matins）在梵蒂冈第二次大公会议后改组为诵读日课（Officium lectionis），赞美经（Laudes）对应晨祷。2.此处圣咏篇目表记为查询方便，以思高圣经为准，汉字表希伯来（玛索拉文本）篇目，阿拉伯数字表拉丁-希腊（七十士-武加大传统）篇目。例：咏一一六（114, 115）1~9；Vg.Ps.114，一一六为希伯来篇目，（114，115）指希伯来文本圣咏一一六内含拉丁-希腊文本计数的圣咏114及115篇，然这段圣咏仅出自拉丁圣咏114篇，故补记Vg.（武加大）Ps.（圣咏）114。虽然，大日课引经均以拉丁通行本为准。我也知道这个文言文版本翻得惜字如金（佶屈聱牙），但大日课里已亡日课的合法译文就没有白话文的。也许以后会在文末附上一个仅供参考的白话文版本吧（挖坑）各种注释笔者之后会慢慢更新（填坑）。 引言念已亡日课、为炼灵求主、或全免其罪、或减其刑罚、早赐出狱升天。厥功宏大、利益溥博。不但能救炼灵、亦能救自己也。俾天上增多主保、形神均获安吉。屡有炼灵发显、感谢念经救彼之人、载于西册者充栋、姑舍置不述。此经惟具前一日申正经、夜课经、及赞美经而已。夜课经内、包含九圣咏、九经书。追思已亡瞻礼、及去世瘗茔日、九圣咏经书全念并圣咏前之对经、亦全念。余日则分念。瞻礼二瞻礼五、念第一节。瞻礼三、瞻礼六、念第二节。瞻礼四、瞻礼七、念第三节。圣咏前之对经、只念起句。 主日（Dominica）即星期日，瞻礼二（Feria II）到瞻礼七（Feria VII）分别对应星期一到星期六，下同。目前这种表记已不常见。 已亡日课申正经（晚祷&#x2F;Vesperae） 已亡日课以“望主赐伊等永安，而以永光照之”代替圣咏末惯常加念的圣三光荣颂（Gloria Patri），诵念时请勿画蛇添足。 咏一一六（114, 115）1~9；Vg.Ps.114 中译 拉丁 对经 予居生活之域、将悦乐于主。 Ant: Placebo Domino (in regione vivorum). 圣咏 予爱矣、盖主允予祈祷之音。已倾厥耳于我、我终身吁号。临终痛苦已围我、地狱险难扰我。予得困厄并痛楚、而呼号主名。主、救我灵。主仁慈而义、悯怜、我等天主。护守幼童主。予困苦，已救我。予灵应归尔所、盖主赐恩于尔。脱出予灵于死、予目于泪、予足于仆。予居生活之域，将悦乐于主。望主赐伊等永安，而以永光照之。 Dilexi, quoniam exaudiet Dominus: vocem orationis meae.Quia inclinavit aurem suam mihi: et in diebus meis invocabo.Circumdederunt me dolores mortis: pericula inferni invenerunt me.Tribulationem, et dolorem inveni: et nomen Domini invocavi.O Domine, libera animam meam, misericors Dominus, et iustus: et Deus noster miseretur.Custodiens parvulos Dominus: humiliatus sum, et liberavit me.Convertere anima mea in requiem tuam: quia Dominus benefecit tibi.Quia eripuit animam meam de morte: oculos meos a lacrymis, pedes meos a lapsu.Placebo Domino: in regione vivorum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 予居生活之域、将悦乐于主。 Ant: Placebo Domino in regione vivorum. 可用曲调见《亡者日課》申正經（雷鳴遠神父編）（ https://youtu.be/2igrw34lE8o?si=koJ47l9HZv9uv9Si ） 咏一二零（119） 中译 拉丁 对经 主、呜呼、予徙居延久。 Ant: Heu mihi (Domine, quia incolatus meus prolongatus est). 圣咏 困郁时、予呼号主、而俯听我。主、救脱我于恶唇、及于诡舌。尔有何应、或何报于诡舌、勇能者之利剑。偕散灭之火炭。呜呼、予徙居延久。与责达耳寓者已寓、予灵多旅。彼恶平和、予则与之和。与伊等语、彼无故攻我。望主赐伊等永安，而以永光照之。 Ad Dominum cum tribularer clamavi: et exaudivit me.Domine, libera animam meam a labiis iniquis, et a lingua dolosa.Quid detur tibi, aut quid apponatur tibi ad linguam dolosam?Sagittae potentis acutae: cum carbonibus desolatoriis.Heu mihi, quia incolatus meus prolongatus est: habitavi cum habitantibus Cedar.Multum incola fuit anima mea.Cum his, qui oderunt pacem, eram pacificus: cum loquebar illis, impugnabant me gratis.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、呜呼、予徙居延久。 Ant: Heu mihi Domine, quia incolatus meus prolongatus est. 咏一二一（120） 中译 拉丁 对经 主护守尔于诸凶恶、望主护守尔灵。 Ant: Dominus(custodiat te ab omni malo, custodiat animam tuam Dominus). 圣咏 已举予目望山、予祐将由彼降。予之祐由造天地之主。护守尔、勿令尔足动摇、将不假寐。护守义撒厄尔、不假寐、况乃卧。主护尔、主为尔庇荫、将侍尔右。昼、太阳将不虐蒸尔。夜、太阴亦然。主护守尔于诸凶恶、望主护守尔灵。望主祐庇尔出入、自今迄于无穷世。望主赐伊等永安，而以永光照之。 Levavi oculos meos in montes: unde veniet auxilium mihi.Auxilium meum a Domino: qui fecit caelum et terram.Non det in commotionem pedem tuum: neque dormitet, qui custodit te.Ecce non dormitabit: neque dormiet, qui custodit Israel.Dominus custodit te, Dominus protectio tua: super manum dexteram tuam.Per diem sol non uret te: neque luna per noctem.Dominus custodit te ab omni malo: custodiat animam tuam Dominus.Dominus custodiat introitum tuum, et exitum tuum: ex hoc nunc, et usque in saeculum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主护守尔于诸凶恶、望主护守尔灵。 Ant: Dominus custodiat te ab omni malo, custodiat animam tuam Dominus. 咏一三零（129） 中译 拉丁 对经 主、若纪逆行、主、谁能堪之。 Ant: Si iniquitates.(observaveris Domine, Domine quis sustinebit?) 圣咏 主、予自幽谷、已吁号尔。主俯听我祷。望主倾耳，专听予祷之音。主、若纪逆行、主、谁能堪之。盖仁慈居于主、予为尔教令忍受。倚厥谕、予灵忍受、予灵专望主。慈恻本在主、而救赎之功甚矣。将救赎义撒厄尔于诸逆。望主赐伊等永安，而以永光照之。 De profundis clamavi ad te Domine: Domine exaudi vocem meam.Fiant aures tuae intendentes: in vocem deprecationis meae.Si iniquitates observaveris Domine: Domine quis sustinebit?Quia apud te propitiatio est: et propter legem tuam sustinui te Domine.Sustinuit anima mea in verbo eius: speravit anima mea in Domino.A custodia matutina usque ad noctem: speret Israel in Domino.Quia apud Dominum misericordia: et copiosa apud eum redemptio.Et ipse redimet Israel: ex omnibus iniquitatibus eius.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、若纪逆行、主、谁能堪之。 Ant: Si iniquitates observaveris Domine, Domine quis sustinebit? 义撒厄尔，即以色列（Israel）。 咏一三八（137） 中译 拉丁 对经 主、勿忽尔掌之工。 Ant: Opera (manuum tuarum Domine ne despicias). 圣咏 主、予以全心赞颂尔、盖已俯听予口诸语。众人前称颂尔，钦拜主圣殿、而赞美主名。为主仁慈与真实、盖已显扬尔圣名于万有之上。何日呼号主、俯听我、增加德能于予灵。望遍地诸王赞美主、盖已听尔口诸语。于主径唱圣咏、盖主荣乃大。主崇巍而视微下者、高峻者远识。若予居艰难中、主将活予。予仇敌怒中、已伸尔手、主右手已救予。主为尔报复、勿忽尔掌之工。主、尔仁慈于无穷。望主赐伊等永安，而以永光照之。 Confitebor tibi Domine in toto corde meo: quoniam audisti verba oris mei.In conspectu angelorum psallam tibi: adorabo ad templum sanctum tuum, et confitebor nomini tuo.Super misericordia tua, et veritate tua: quoniam magnificasti super omne nomen sanctum tuum.In quacumque die invocavero te, exaudi me: multiplicabis in anima mea virtutem.Confiteantur tibi Domine omnes reges terrae: quia audierunt omnia verba oris tui.Et cantent in viis Domini: quoniam magna est gloria Domini.Quoniam excelsus Dominus, et humilia respicit: et alta a longe cognoscit.Si ambulavero in medio tribulationis, vivificabis me: et super iram inimicorum meorum extendisti manum tuam, et salvum me fecit dextera tua.Dominus retribuet pro me, Domine misericordia tua in saeculum: opera manuum tuarum ne despicias.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、勿忽尔掌之工。 Ant: Opera manuum tuarum Domine ne despicias. 中译 拉丁 启 予已闻自天声、语我曰。 V: Audivi vocem de caelo dicentem mihi. 应 凡死于主、真福死哉。（默十四13） R: Beati mortui qui in Domino moriuntur. 圣母歌（谢主曲，Magnificat） 中译 拉丁 对经 父所赉予者、悉必就予。就予者、予弗麾弃。 Ant: Omne (quod dat mihi Pater, ad me veniet, et eum qui venit ad me, non eiiciam foras). 圣咏 我灵感颂吾主。我神无任欣愉于救我者。缘其垂顾婢子之微、后人亦将于我乎颂赞矣。夫全能者、大展厥德于我。锡以异恩、用彰圣名。仁慈无量、将沿世世于诸敬畏之者。以厥臂神力、显大能、麾彼骄盈。黜彼尊者于高位、而陟举夫谦逊者。饥虚以福实之、饫满以倾弃之。且不忘大慈、赐以其子。以践所许于我祖亚巴郎、及亚巴郎后、世世诸子孙者。望主赐伊等永安，而以永光照之。 Magnificat anima mea Dominum.Et exultavit spiritus meus: in Deo salutari meo.Quia respexit humilitatem ancillae suae: ecce enim ex hoc beatam me dicent omnes generationes.Quia fecit mihi magna, qui potens est: et sanctum nomen eius.Et misericordia eius, a progenie et progenies: timentibus eum.Fecit potentiam in brachio suo: dispersit superbos mente cordis sui.Deposuit potentes de sede: et exaltavit humiles.Esurientes implevit bonis: et divites dimisit inanes.Suscepit Israel puerum suum: recordatus misericordiae suae.Sicut locutus est ad patres nostros: Abraham, et semini eius in saecula.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 父所赉予者、悉必就予。就予者、予弗麾弃。 Ant: Omne, quod dat mihi Pater, ad me veniet, et eum qui venit ad me, non eiiciam foras. 天主经（Pater Noster） 中译 拉丁 左祈祷经跪念 Preces infrascriptae in ferialibus diebus dicuntur flexis genibus: 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 原经本为竖版，故注明“左…”即“下…”。下同。 咏一四六（145）左圣咏追思已亡瞻礼及去世瘗茔日、不念。 中译 拉丁 圣咏 予灵应赞美主、在生赞美主、活时唱颂吾天主。勿依钜公及人子、于伊等无益。厥神已出、将归于厥土。彼日厥思想俱亡、雅各伯天主、为其扶祐、真福人哉。厥望在于造天地海、与其所包含、厥主天主。伊存真实世世、判断为无辜者。饥者与食。主解诸缚者、主明诸瞽者。主拯仆伤者、主爱诸义者。主护守诸旅者、接失怙恃者、及守寡者。恶人之道散亡。主永王西婉、尔天主世世。望主赐伊等永安，而以永光照之。 Lauda anima mea Dominum: laudabo Dominum in vita mea: psallam Deo meo quamdiu fuero.Nolite confidere in principibus: in filiis hominum, in quibus non est salus.Exibit spiritus eius, et revertetur in terram suam: in illa die peribunt omnes cogitationes eorum.Beatus cuius Deus Iacob adiutor eius, spes eius in Domino Deo ipsius: qui fecit caelum et terram, mare et omnia quae in eis sunt.Qui custodit veritatem in saeculum, facit iudicium iniuriam patientibus: dat escam esurientibus.Dominus solvit conpeditos: Dominus illuminat caecos.Dominus erigit elisos: Dominus diligit iustos.Dominus custodit advenas, pupillum et viduam suscipiet: et vias peccatorum disperdet.Regnabit Dominus in saecula, Deus tuus Sion: in generatione et generationem.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 启 于地狱门。 V: A porta inferi. 应 主救厥灵。 R: Erue Domine animas eorum. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 启 主俯听我祷。 V: Domine exaudi orationem meam. 应 我号声上彻于主。 R: Et clamor meus ad te veniat. 西婉，即熙雍（Zion）。 祝文（结束祷词&#x2F;Oratio）为已亡总通功、念祝文如左。 中译 拉丁 请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆主教、或司铎爵位、恳赐与之永远为厥侣。广赦罪、及爱人类天主。恳尔仁慈、凡去世者、会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。伏望肇造救赎诸信者天主、赐尔仆婢灵魂诸罪之赦。令其生平所愿大赦、以兹祈祷得之。乃尔与圣父及圣神、为一天主、世生世王。应 亚孟。 Deus, qui inter Apostolicos sacerdotes famulos tuos pontificali seu sacerdotali fecisti dignitate vigere: praesta, quaesumus, ut eorum quoque perpetuo aggregentur consortio.Deus veniae largitor et humanae salutis amator, quaesumus clementiam tuam: ut nostrae congregationis fratres, propinquos, et benefactores, qui ex hoc saeculo transierunt, beata Maria semper Virgine intercedente cum omnibus sanctis tuis, ad perpetuae beatitudinis consortium pervenire concedas.Fidelium Deus omnium conditor et redemptor, animabus famulorum famularumque tuarum remissionem cunctorum tribue peccatorum: ut indulgentiam, quam semper optaverunt, piis supplicationibus consequantur. Qui vivis et regnas in saecula saeculorum.R: Amen. 追思已亡瞻礼日、只念 请众同祷、伏望肇造 云云。后赞美经。念法仿此。若为另一亡者念日课、则于下面十篇祝文中、择念其相当之一。 十篇祝文缺省者是为已亡教宗祝文。推测是上世纪地上教会为避嫌或迫于压力删除，然沈主教既是合法主教，其批准之经本笔者无权改动，故保留原貌。 中译 拉丁 1. 去世瘗茔日祝文请众同祷。恳主赦宥尔仆&#x2F;婢（某）灵魂。已死于世、得活于主、凡交世物劣弱染罪、赖主至洪之慈拭洁之。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In die depositionis Defuncti.Absólve quǽsumus Dómine, ánimam fámuli tui N. (fámulae tuae N.) ut defúnctus (a) saeculo tibi vivat: et quae per fragilitátem carnis humána conversatióne commísit, tu venia misericordíssimae pietátis abstérge. Per Dóminum nostrum Jesum Christum Fílium tuum: qui tecum vivit et regnat in unitáte Spíritus Sancti Deus, per ómnia saécula sæculórum.℟. Amen. 2. 去世第三日七日三十日祝文请众同祷。吾攸忆去世第三日&#x2F;七日&#x2F;三十日尔仆&#x2F;婢（某）、乞主垂悯。使厥灵魂与尔圣为侣、及以尔仁慈之永露润泽。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In die tertio, septimo et trigesimo depositionis DefunctiQuǽsumus Dómine, ut ánimæ fámuli tui N. (fámulæ tuæ N.), cujus depositiónis diem tértium (vel séptimum, vel trigésimum) commemorámus, Sanctórum atque eléctorum tuórum largíri dignéris consórtium; et rorem misericórdiæ tuæ perpétuam infúndas. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 3. 周年祝文请众同祷。天主宽裕之主、吾忆尔仆&#x2F;婢周年去世日。赐宽裕之所、安息之福、及光朗之耀。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In AnniversarioDeus indulgentiárum Dómine: da ánimæ fámuli tui N. (fámulæ tuæ N., vel ánimábus famulórum famulárumque tuárum), cujus (quórum) anniversárium depositiónis diem commemorámus, refrigérii sédem, quiétis beatitúdinem, et lúminis claritátem. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 4. 为已亡主教祝文请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆（某）主教爵位、恳赐与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defuncto EpiscopoDeus, qui inter apostólicos sacérdotes fámulum tuum N. (fámulos tuos N. et N.) pontificáli fecísti dignitáte vigére: præsta, quǽsumus; ut eórum quoque perpétuo aggregé(n)tur consórtio. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 5. 为已亡司铎祝文请众同祷。天主、尔以圣恩荣显居世尔仆（某）司铎。恳祈赐彼灵魂居天荣座、永永欢跃。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defuncto SacerdoteDeus, qui inter apostólicos sacérdotes fámulum tuum N. (fámulos tuos N. et N.) sacerdotáli fecísti dignitáte vigére: præsta, quǽsumus; ut eórum quoque perpétuo aggregé(n)tur consórtio. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 6. 为一位男人祝文请众同祷。主吾吁号尔仁慈、倾耳俯听予祷。使去世者尔仆灵魂、置永光永安之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro uno DefunctoInclína Dómine aurem tuam ad preces nostras, quibus misericórdiam tuam súpplices deprecámur: ut ánimam fámuli tui N., quam de hoc saéculo migráre jussísti, in pacis ac lúcis regiónes constítuas, et Sanctórum tuórum jubeas esse consórtem. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 7. 为一位妇人祝文请众同祷。恳主因尔仁慈、垂怜尔婢灵魂。脱此朽世之染、得置永福之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro una DefunctaQuǽsumus Dómine, pro tua pietáte miserére ánimæ fámulae tuae N.: et a contágiis mortálitátis exútam, in aetérnae salvatiónis partem restítue. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 8. 为已亡会友亲友恩人祝文请众同祷。广赦罪、及爱人类天主。恳尔仁慈、凡去世者会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defunctis fratribus, propinquis et benefactoribusDeus, véniæ largítor et humánae salútis amátor: quǽsumus cleméntiam tuam; ut nostræ congregatiónis fratres, propínquos et benefactóres, qui ex hoc saéculo transiérunt, beáta María semper Vírgine intercédente cum ómnibus Sanctis tuis, ad perpétuae beatitúdinis consórtium perveníre concédas. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 9. 为已亡父母祝文请众同祷。天主尔令我孝敬父母。惠然悯怜我父母灵魂、赦免其罪、赐我睹伊等于永光之乐。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro patre et matreDeus, qui nos patrem et matrem honoráre præcepísti: miserére cleménter animábus patris et matris meæ, eórumque peccáta dimítte; meque eos in aetérnae claritátis gáudio fac vidére. Per Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 中译 拉丁 启 望主赐伊等永安。 V: Requiem aeternam dona eis Domine. 应 而以永光照之。 R: Et lux perpetua luceat eis. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 夜课经（Matins）左对经与圣咏、惟追思已亡瞻礼、及去世瘗茔日、念之。 圣咏九五（94） 中译 拉丁 对经 钦崇主王。因彼、万有生活。 钦崇主王。因彼、万有生活。 Invitatorium Regem, cui omnia vivunt, Venite adoremus. Et repetitur Regem, cui omnia vivunt, Venite adoremus. 圣咏 请向主舞蹈歌呼、欣吁救世天主。圣容前、预备痛告、和唱圣咏。钦崇主王。因彼、万有生活。主为唯一大主、王一切诸神。且不弃厥民、全地球皆握厥手、而俯视崔嵬于下。因彼、万有生活。盖奄有大海、即其所造者、且制创大地矣。真吾主、请钦崇。（跪） 俯伏天主台前涕泣、造我者我等天主。我等为其民、及其属牧之羊。钦崇主王。因彼、万有生活。今日幸听主言、勿愎尔心。如昔日忤命、疑试于旷野。彼处尔祖疑试、且目击予工。因彼、万有生活。予迩此辈四十载、予乃曰、彼卒世错误、不知吾诸道。予瞋怒矢志、伊等万不得进予安所。钦崇主王。因彼、万有生活。望主赐伊等永安，而以永光照之。因彼、万有生活。钦崇主王。因彼、万有生活。 Venite exultemus Domino, iubilemus Deo salutari nostro: praeoccupemus faciem eius in confessione: et in psalmis iubilemus ei.Regem, cui omnia vivunt, Venite adoremus.Quoniam Deus magnus Dominus, et rex magnus super omnes deos: quoniam non repellet Dominus plebem suam: quia in manu eius sunt omnes fines terrae: et altitudines montium ipse conspicit.Venite adoremus.Quoniam ipsius est mare, et ipse fecit illud: et aridam fundaverunt manus eius: venite adoremus, et procidamus ante Deum: ploremus coram Domino, qui fecit nos: quia ipse est Dominus Deus noster: nos autem populus eius, et oves pascuae eius.Regem, cui omnia vivunt, Venite adoremus.Hodie si vocem eius audieritis, nolite obdurare corda vestra, sicut in exacerbatione secundum diem tentationis in deserto: ubi tentaverunt me patres vestri: probaverunt, et viderunt opera mea.Venite adoremus.Quadraginta annis proximus fui generationi huic: et dixi, semper hi errant corde: ipsi vero non cognoverunt vias meas: quibus iuravi in ira mea, si introibunt in requiem meam.Regem, cui omnia vivunt, Venite Adoremus.Requiem aeternam dona eis Domine: et lux perpetua luceat eis.Venite adoremus.Regem, cui omnia vivunt, Venite adoremus. 可用曲调见〈亡者日課夜課經．請經〉&#x2F; Regem cui omnia vivunt (invitatorium)( https://youtu.be/i8BZ3L70QA4?si=Lhu_7AW6c8l8ktLG ) 除追思瞻礼、及去世瘗茔日、只按日念以下经文。 夜课经第一节（I Nocturno）瞻礼二、瞻礼五日念 咏五 中译 拉丁 对经 望吾主天主、直指予道尔前。 Ant: Dirige. (Domine Deus meus in conspectu tuo viam meam.) 圣咏 望主听予语、达予呼号。专于予祈祷之声、吾王、吾天主。向主将祈求。主、晨光俯听我祷。微明予侍尔前、以观尔。乃不爱无义者天主。恶人将不迩主。又不义者、将弗克久存尔目前。主恶诸行不义、灭散诸诬言者。主憎嗜杀者、并奸诡人。予则与尔多慈。将进厥宫。以畏主之心、拜伏主圣殿。主、导我以尔义。因予仇、直指予道尔前。盖厥舌无真实、厥心浮虚。厥喉乃裂冢、以厥舌行诡、天主判彼。愿彼虚负其想、缘多恶逐伊等、盖激动尔怒。愿凡望主者欣乐、永世踊跃。主将居于伊。凡爱主名、将光荣。盖尔降福于义者。主、尔以善愿之御牌、已围我等。望主赐伊等永安，而以永光照之。 Verba mea auribus percipe Domine: intellege clamorem meum.Intende voci orationis meae: rex meus, et Deus meus.Quoniam ad te orabo Domine: mane exaudies vocem meam.Mane astabo tibi, et videbo: quoniam non Deus volens iniquitatem tu es.Neque habitabit iuxta te malignus: neque permanebunt iniusti ante oculos tuos.Odisti omnes, qui operantur iniquitatem: perdes omnes, qui loquuntur mendacium.Virum sanguinum et dolosum abominabitur Dominus: ego autem in multitudine misericordiae tuae.Introibo in domum tuam: adorabo ad templum sanctum tuum in timore tuo.Domine deduc me in iustitia tua propter inimicos meos: dirige in conspectu tuo viam meam.Quoniam non est in ore eorum veritas: cor eorum vanum est.Sepulchrum patens est guttur eorum: linguis suis dolose agebant, iudica illos Deus.Decidant a cogitationibus suis, secundum multitudinem impietatum eorum expelle eos: quoniam irritaverunt te Domine.Et laetentur omnes, qui sperant in te: in aeternum exultabunt, et habitabis in eis.Et gloriabuntur in te omnes, qui diligunt nomen tuum: quoniam tu benedices iusto.Domine ut scuto bonae voluntatis tuae: coronasti nos.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 望吾主天主、直指予道尔前。 Ant: Dirige Domine Deus meus in conspectu tuo viam meam. 咏六 中译 拉丁 对经 主、回救予灵。盖已死、无有记主。 Ant: Convertere Domine. (et eripe animam meam: quoniam non est in morte qui memor sit tui.) 圣咏 主、勿震怒时讦责我、勿瞋恨惩斥我。主、矜怜我、盖予虚弱。主疗我、予诸骨不宁。予灵纷甚。主、何时。主、回视救予灵、因尔仁慈拯我。盖已死、无有记主。在狱中、畴赞美主乎。涕泣倦矣。每夕将洗予衾裯、灌予寝榻。因瞋怒、予目昏动。予老于仇中矣。凡行不义者、远离于我。盖主俯听我泪号。主已俯听予祈祷、主已允予求。乞令予诸仇、甚赧无颜。迅速悔改、甚羞赧也。望主赐伊等永安，而以永光照之。 Domine ne in furore tuo arguas me: neque in ira tua corripias me.Miserere mei Domine, quoniam infirmus sum: sana me Domine, quoniam conturbata sunt ossa mea.Et anima mea turbata est valde: sed tu Domine usquequo.Convertere Domine, et eripe animam meam: salvum me fac propter misericordiam tuam.Quoniam non est in morte, qui memor sit tui: in inferno autem quis confitebitur tibi?Laboravi in gemitu meo, lavabo per singulas noctes lectum meum: lacrymis meis stratum meum rigabo.Turbatus est a furore oculus meus: inveteravi inter omnes inimicos meos.Discedite a me omnes, qui operamini iniquitatem: quoniam exaudivit Dominus vocem fletus mei.Exaudivit Dominus deprecationem meam: Dominus orationem meam suscepit.Erubescant, et conturbentur vehementer omnes inimici mei: convertantur, et erubescant valde velociter.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、回救予灵。盖已死、无有记主。 Ant: Convertere Domine, et eripe animam meam: quoniam non est in morte qui memor sit tui. 咏七 中译 拉丁 对经 无赎无救、恐其若狮子攫吾灵。 Ant: Nequando. (rapiat ut leo animam meam, dum non est qui redimat, neque qui salvum faciat.) 圣咏 主、予天主、予已望尔。救我于众害我者、拯我。无赎无救、恐其若狮子攫吾灵。主、吾天主。若行斯事、予手有不义者。若以害报害、应落于仇。仇敌害予灵、而获予命、及践踏予、荣归于尘。主、甚怒兴起、而举行于予仇之殁。吾主天主、请起为教令多众将围尔。为此复峻上、主审多众。主、为予义审我、乃因予无辜。罪人之恶亡、尔指引义者。测心与腰间、天主。由主佑乃义、主救直心者。天主士师、乃义、乃勇、乃仁。每日瞋怒乎。若不回、摇厥剑。辟厥弓、而备之。于彼备死刑械。制厥剑、为扬火者。娩不义者、怀痛而娩恶行。开坑而掘之、落于自开之坑。厥痛返回于厥首、厥不义陨于厥顶。赞美天主、依厥义。而称颂至峻之名。望主赐伊等永安，而以永光照之。 Domine Deus meus in te speravi: salvum me fac ex omnibus persequentibus me, et libera me.Nequando rapiat ut leo animam meam: dum non est qui redimat, neque qui salvum faciat.Domine Deus meus si feci istud: si est iniquitas in manibus meis.Si reddidi retribuentibus mihi mala: decidam merito ab inimicis meis inanis.Persequatur inimicus animam meam, et comprehendat, et conculcet in terra vitam meam: et gloriam meam in pulverem deducat.Exsurge Domine in ira tua: et exaltare in finibus inimicorum meorum.Et exsurge Domine Deus meus in praecepto, quod mandasti: et synagoga populorum circumdabit te.Et propter hanc in altum regredere: Dominus iudicat populos.Iudica me Domine secundum iustitiam meam: et secundum innocentiam meam super me.Consumetur nequitia peccatorum, et diriges iustum: scrutans corda et renes Deus.Iustum adiutorium meum a Domino: qui salvos facit rectos corde.Deus iudex iustus, fortis, et patiens: numquid irascitur per singulos dies?Nisi conversi fueritis, gladium suum vibravit: arcum suum tetendit, et paravit illum.Et in eo paravit vasa mortis: sagittas suas ardentibus effecit.Ecce parturit iniustitiam, concepit dolorem: et peperit iniquitatem.Lacum aperuit, et effodit eum: et incidit in foveam, quam fecit.Convertetur dolor eius in caput eius: et in verticem ipsius iniquitas eius descendet.Confitebor Domino secundum iustitiam eius: et psallam nomini Domini altissimi.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 无赎无救、恐其若狮子攫吾灵。 Ant: Nequando rapiat ut leo animam meam, dum non est qui redimat, neque qui salvum faciat. 中译 拉丁 启 于地狱门。 V: A porta inferi. 应 主救厥灵。 R: Erue Domine animas eorum. 天主经（默念） 中译 拉丁 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 经书一（约七16~21） 中译 拉丁 主赦免我、予日虚无矣。人何为蒙主显扬、又为何置主心于伊乎。晨顾而时即试之。曷日不赦我、不许我吞予口液。护守人者、予已获罪、何为。曷置予为尔敌对、自亦厌予。为何不去予罪、弗除予不义。今予将眠于灰。若晨早觅予、已亡矣。 Parce mihi Domine: nihil enim sunt dies mei. Quid est homo, quia magnificas eum: aut quid apponis erga eum cor tuum?Visitas eum diluculo, et subito probas illum. Usquequo non parcis mihi, nec dimittis me, ut glutiam salivam meam? Peccavi. Quid faciam tibi, o custos hominum? Quare posuisti me contrarium tibi, et factus sum mihimetipsi gravis? Cur non tollis peccatum meum? Et quare non aufers iniquitatem meam? Ecce nunc in pulvere dormiam, et si mane me quaesieris, non subsistam. 应 予信我救赎者生活。至末日、予由地将复活。予肉躯将睹我救赎者。 R: Credo quod redemptor meus vivit: et in novissimo die de terra surrecturus sum: Et in carne mea videbo Deum salvatorem meum. 启 予亲睹而非别观、予目将视。 V: Quem visurus sum ego ipse, et non alius, et oculi mei conspecturi sunt. 应 予肉躯将睹我救赎者。 R: Et in carne mea videbo Deum salvatorem meum. 启应可用曲调见〈亡者日課夜課經．應經一〉&#x2F; Credo quod Redemptor meus vivit (responsorium)（ https://youtu.be/DysTPBvHcic?si=ja-WP_Vxq8PXomyB ） 经书二（约十1~7） 中译 拉丁 予心厌予命、予将发言责予、予命苦楚。向天主曰勿断我、指予为何鞫审如是乎。诬陷我、而磋磨尔掌之功、以为嘉乎、扶恶人之义乎。主目为肉目乎、主视尤人视乎、主日尤人日乎、主年尤人世乎。觅我不义、而测我罪。主知予未行不义、盖无有克脱于主手。 Taedet animam meam vitae meae, dimittam adversum me eloquium meum. Loquar in amaritudine animae meae: Dicam Deo, noli me condemnare. Indica mihi, cur me ita iudices. Numquid bonum tibi videtur, si calumnieris, et opprimas me, opus manuum tuarum, et consilium impiorum adiuves? Numquid oculi carnei tibi sunt: aut, sicut videt homo, et tu videbis? Numquid sicut dies hominis dies tui, et anni tui sicut humana sunt tempora, ut quaeras iniquitatem meam, et peccatum meum scruteris? Et scias, quia nihil impium fecerim, cum sit nemo, qui de manu tua possit eruere. 应 主令辣匝罗、于坟墓臭而复活。望主赐伊等永安、而赦免之所。 R: Qui Lazarum resuscitasti a monumento foetidum. Tu eis Domine dona requiem, et locum indulgentiae. 启 将来审判生死者、火毁世界。 V: Qui venturus es iudicare vivos et mortuos, et saeculum per ignem. Tu eis Domine dona requiem, et locum indulgentiae. 应 望主赐伊等永安、而赦免之所。 R: Tu eis Domine dona requiem, et locum indulgentiae. 启应可用曲调见〈亡者日課夜課經．應經二〉&#x2F; Qui Lazarum resuscitasti (responsorium)（ https://youtu.be/JF_Pjd7sxz8?si=Rlypnoiy0cQxBD8q ） 经书三（约十8~12） 中译 拉丁 主掌已造我塑我周全、忽然倾倒我如此乎。请记由泥造我、而使予将归于土。主非挤我如乳、而拧我如奶饼乎。以皮及肉医我、以骨于筋成我、赐我命及慈、而视我者、护守我神。 Manus tuae Domine fecerunt me, et plasmaverunt me totum in circuitu: et sic repente praecipitas me? Memento, quaeso, quod sicut lutum feceris me, et in pulverem reduces me.Nonne sicut lac mulsisti me, et sicut caseum me coagulasti? Pelle, et carnibus vestisti me: ossibus, et nervis compegisti me. Vitam et misericordiam tribuisti mihi, et visitatio tua custodivit spiritum meum. 应 主降地审判、何处避尔震怒之容。盖我在生屡获罪矣。 R: Domine quando veneris iudicare terram, ubi me abscondam a vultu irae tuae? Quia peccavi nimis in vita mea. 启 予惧予罪、主前愧赧。主临审判、勿断我罪。 V: Commissa mea pavesco, et ante te erubesco: dum veneris iudicare, noli me condemnare. 应 盖我在生屡获罪矣。 R: Quia peccavi nimis in vita mea. 启 望主赐伊等永安，而以永光照之。 V: Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 应 盖我在生屡获罪矣。 R: Quia peccavi nimis in vita mea. 启应可用曲调见〈亡者日課夜課經．應經三〉&#x2F; Domine, quando veneris（ https://youtu.be/kEcZuhxRubI?si=fHjdzCQ1l17hLpyW ） 夜课经第二节（II Nocturno）瞻礼三瞻礼六日念 咏二三（22） 中译 拉丁 对经 置我于豢养之地。 Ant: In loco pascuae. (ibi me collocavit.) 圣咏 主治予、予将无何乏。置我于豢养之地。置予迩育水以养我、使予灵归。导我义径之上、因厥名。予若走死影中、不惧凶恶。盖主与我偕。尔枝尔杖、已慰我。治席予前、对敌难我者。以膏油傅予首。予醉爵、旨哉。主仁慈随我、在生诸日。使予久居主宫。望主赐伊等永安，而以永光照之。 Dominus regit me, et nihil mihi deerit: in loco pascuae ibi me collocavit.Super aquam refectionis educavit me: animam meam convertit.Deduxit me super semitas iustitiae: propter nomen suum.Nam et si ambulavero in medio umbrae mortis: non timebo mala, quoniam tu mecum es.Virga tua, et baculus tuus: ipsa me consolata sunt.Parasti in conspectu meo mensam: adversus eos qui tribulant me.Impinguasti in oleo caput meum: et calix meus inebrians quam praeclarus est.Et misericordia tua subsequetur me: omnibus diebus vitae meae.Et ut inhabitem in domo Domini: in longitudinem dierum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 置我于豢养之地。 Ant: In loco pascuae ibi me collocavit. 咏二五（24） 中译 拉丁 对经 勿记我妙龄不义、及予罔知。 Ant: Delicta. (iuventutis meae et ignorantias meas ne memineris Domine.) 圣咏 已举予灵、向吾主、赖尔无愧。即吾仇不得侮我、凡望尔者、将不负屈。凡行不义者、无故应负屈矣。主示予尔道、而诲诸径。引我于尔真实、训我。盖尔乃吾天主、救赎我、终日忍尔。主、宜记尔矜怜、与无始之仁慈。勿记我妙龄不义、及予罔知、主、因尔仁慈记我。主、为尔善好。主饴而直、为此设教令于道上犯义者。审时引义良善、将诲训和者厥道。主道皆仁慈而真实、访厥诏令与厥证。主、因尔名、宽宥予多罪。畏天主、畴人。定教令于其攸选之道。厥灵、将寓于诸好。厥裔、将嗣土。畏主、主为厥稳定、而示厥教令。予目时望主、盖主将脱我足于索套。回视我、怜悯我、盖予孑然而穷。予心困厄已加多、救我于攸需。视我茕独、及我苦劳、而赦免我诸罪。请观予仇倍多已、而无义恶、恶我。护守我灵、而救我。予无愧、盖望尔、无辜而直者、已亲我、盖予忍尔。义撒厄尔天主、救伊等于诸厥逆境。望主赐伊等永安，而以永光照之。 Ad te Domine levavi animam meam: Deus meus in te confido, non erubescam.Neque irrideant me inimici mei: etenim universi qui sustinent te, non confundentur.Confundantur omnes iniqua agentes: supervacue.Vias tuas Domine demonstra mihi: et semitas tuas edoce me.Dirige me in veritate tua, et doce me: quia tu es Deus salvator meus, et te sustinui tota die.Reminiscere miserationum tuarum, Domine: et misericordiarum tuarum, quae a saeculo sunt.Delicta iuventutis meae: et ignorantias meas ne memineris.Secundum misericordiam tuam memento mei tu: propter bonitatem tuam Domine.Dulcis, et rectus Dominus: propter hoc legem dabit delinquentibus in via.Diriget mansuetos in iudicio: docebit mites vias suas.Universae viae Domini misericordia et veritas: requirentibus testamentum eius, et testimonia eius.Propter nomen tuum Domine et propitiaberis peccato meo: multum est enim.Quis est homo, qui timet Dominum? legem statuet ei in via, quam elegit.Anima eius in bonis demorabitur: et semen eius hereditabit terram.Firmamentum est Dominus timentibus eum: et testamentum ipsius ut manifestetur illis.Oculi mei semper ad Dominum: quoniam ipse evellet de laqueo pedes meos.Respice in me, et miserere mei: quia unicus et pauper sum ego.Tribulationes cordis mei multiplicatae sunt: de necessitatibus meis erue me.Vide humilitatem meam, et laborem meum: et dimitte universa delicta mea.Respice inimicos meos, quoniam multiplicati sunt: et odio iniquo oderunt me.Custodi animam meam, et erue me: non erubescam, quoniam speravi in te.Innocentes et recti adhaeserunt mihi: quia sustinui te.Libera Deus Israel: ex omnibus tribulationibus suis.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 勿记我妙龄不义、及予罔知。 Ant: Delicta iuventutis meae et ignorantias meas ne memineris Domine. 咏二七（26） 中译 拉丁 对经 予信于活域、观主美好。 Ant: Credo videre. (bona Domini in terra viventium.) 圣咏 主、予照、予好、予无何惧。主护予命。予无何颤。予仇迩予、而欲食我肉。难我者予仇、彼即已弱而仆下。若众军向予前、予心不惧。若交锋向我、于是即予望。求主一事、而兹访必获、即终身居于主宫。睹主欢乐、而钦拜厥殿。缘遮我于宫里、凶日遮我于内宫。于石已举扬我、今举扬我首于诸仇之上。于厥宫、予周历、祭呼号之牺牲。将唱而向主称颂圣咏。主、俯听予祷。矜怜我、而垂允我。予心已语尔、予容访尔。主、予将访尔容。勿背尔容于我。瞋怒、勿回尔仆。望尔护佑我。勿弃我、予好天主、勿忽我。盖予父予母遗弃我、主接收我。望主于尔道、与我规令。引我于直径、为我诸仇。勿付予于难我者。盖多诬证已起、而厥恶自诬。予信于活域、观主美好。俟主、勇行。且心坚而忍主。望主赐伊等永安，而以永光照之。 Dominus illuminatio mea, et salus mea: quem timebo?Dominus protector vitae meae: a quo trepidabo?Dum appropiant super me nocentes: ut edant carnes meas.Qui tribulant me inimici mei: ipsi infirmati sunt, et ceciderunt.Si consistant adversum me castra: non timebit cor meum.Si exurgat adversum me praelium: in hoc ego sperabo.Unam petii a Domino, hanc requiram: ut inhabitem in domo Domini omnibus diebus vitae meae.Ut videam voluntatem Domini: et visitem templum eius.Quoniam abscondit me in tabernaculo suo: in die malorum protexit me in abscondito tabernaculi sui.In petra exaltavit me: et nunc exaltavit caput meum super inimicos meos.Circuivi, et immolavi in tabernaculo eius hostiam vociferationis: cantabo, et psalmum dicam Domino.Exaudi Domine vocem meam, qua clamavi ad te: miserere mei, et exaudi me.Tibi dixit cor meum, exquisivit te facies mea: faciem tuam Domine requiram.Ne avertas faciem tuam a me: et ne declines in ira a servo tuo.Adiutor meus esto, ne derelinquas me: neque dispicias me Deus salutaris meus.Quoniam pater meus et mater mea dereliquerunt me: Dominus autem assumpsit me.Legem pone mihi Domine in via tua: et dirige me in semitam rectam, propter inimicos meos.Ne tradideris me in animas tribulantium me: quoniam insurrexerunt in me testes iniqui, et mentita est iniquitas sibi.Credo videre bona Domini: in terra viventium.Expecta Dominum, viriliter age: et confortetur cor tuum, et sustine Dominum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 予信于活域、观主美好。 Ant: Credo videre bona Domini in terra viventium. 中译 拉丁 启 主将置伊于钜公。 V: Collocet eos Dominus cum principibus. 应 厥民钜公。（咏一一三（112）8） R: Cum principibus populi sui. 天主经 中译 拉丁 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 经书四（约十三22~28） 中译 拉丁 请复予、示予诸不义者。指予愆尤、及予恶行多寡。为何掩尔容、以予为仇人乎。为何显尔能于风拂之叶、而残害枯草乎。写予痛苦、因予少龄之罪、欲予消灭。置予足于筋、伺予诸径、缔思予足迹。如脓散亡、如衣蠹蛀。 Responde mihi, quantas habeo iniquitates et peccata: scelera mea atque delicta ostende mihi. Cur faciem tuam abscondis, et arbitraris me inimicum tuum? Contra folium quod vento rapitur, ostendis potentiam tuam, et stipulam siccam persequeris. Scribis enim contra me amaritudines, et consumere me vis peccatis adolescentiae meae. Posuisti in nervo pedem meum, et observasti omnes semitas meas, et vestigia pedum meorum considerasti. Qui quasi putredo consumendus sum, et quasi vestimentum quod comeditur a tinea. 应 天主、宜记我命如风然、人目勿睹我。 R: Memento mei Deus, quia ventus est vita mea: Nec aspiciat me visus hominis. 启 主、予自幽谷、已吁号尔。主、俯听我祷。（咏一三零（129）1~2） V: De profundis clamavi ad te Domine: Domine exaudi vocem meam. Nec aspiciat me visus hominis. 应 人目勿睹我。 R: Nec aspiciat me visus hominis. 启应可用曲调见〈亡者日課夜課經．應經四〉&#x2F; Memento mei Deus（ https://youtu.be/GXYxmyUTbPU?si=CW5UcgOQZ8P1A11t ） 经书五（约十四1~6） 中译 拉丁 由女生者人、居世而不久、多苦满矣。伊如花发出、而被践踏。如影即逃、未尝恒于定位。而于此者、主屑启尔目、且召之被审乎。谁能由污种、使无污者。尔非独一天主乎。夫人日短促。月数在尔前。限定厥界、而罔能越。请主少离伊、以得安息、如佣者企酬工之日。 Homo natus de muliere, brevi vivens tempore, repletur multis miseriis. Qui quasi flos egreditur, et conteritur, et fugit velut umbra, et numquam in eodem statu permanet. Et dignum ducis super huiuscemodi aperire oculos tuos: et adducere eum tecum in iudicium? Quis potest facere mundum de immundo conceptum semine? Nonne tu qui solus es? Breves dies hominis sunt, numerus mensium eius apud te est. Constituisti terminos eius, qui praeteriri non poterunt. Recede ergo paululum ab eo, ut quiescat, donec optata veniat, et sicut mercenarii dies eius. 应 噫、吾主、我在生获罪甚多、我茕独将何为、曷处逃、惟向于尔。我主天主。末日降临、矜怜我。 R: Hei mihi Domine, quia peccavi nimis in vita mea: quid faciam miser, ubi fugiam, nisi ad te, Deus meus? Miserere mei, dum veneris in novissimo die. 启 予灵不宁甚、主庇伊。 V: Anima mea turbata est valde: sed tu Domine succurre ei. 应 末日降临、矜怜我。 R: Miserere mei dum veneris in novissimo die. 启应可用曲调见〈亡者日課夜課經．應經五〉&#x2F; Hei mihi (responsorium)（ https://youtu.be/VPrU5x3-ZzE?si=zi9vf3cTbqkix0pN ） 经书六（约十四13~16） 中译 拉丁 畴与予在狱、主护我。至尔威怒过、遮掩我、而定时记我乎。人已死、以为再活乎。予终日战、俟予不移易者也。尔召予、而予应诺、提右手于尔掌之工。主已数我步、宽赦予罪。 Quis mihi hoc tribuat, ut in inferno protegas me, et abscondas me, donec pertranseat furor tuus, et constitutas mihi tempus, in quo recorderis mei? Putas ne mortuus homo rursum vivet? Cunctis diebus, quibus nunc milito, expecto donec veniat immutatio mea. Vocabis me, et ego respondebo tibi. Operi manuum tuarum porriges dexteram. Tu quidem gressus meos dinumerasti, sed parce peccatis meis. 应 主、勿记我罪、于降临火毁判世之时。 R: Ne recorderis peccata mea Domine, dum veneris iudicare saeculum per ignem. 启 吾主、吾天主、启引我路、直至于尔台前。 V: Dirige Domine Deus meus in conspectu tuo viam meam: 应 于降临火毁判世之时。 R: Dum veneris iudicare saeculum per ignem. 启 望主赐伊等永安，而以永光照之。 V: Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 应 于降临火毁判世之时。 R: Dum veneris iudicare saeculum per ignem. 启应可用曲调见〈亡者日課夜課經．應經六〉&#x2F; Ne recorderis (responsorium)（ https://youtu.be/VlQlJ6RUodw?si=FHSYtTtDzLPbQe6m ） 夜课经第三节（III Nocturno）瞻礼四瞻礼七日念 咏四十（39） 中译 拉丁 对经 主、允救脱我。主盼佑我。 Ant: Complaceat. (tibi Domine, ut eruas me: Domine ad adiuvandum me respice.) 圣咏 盼望俟主、已允顾我。俯听予祷。救脱予苦幽、并于杂泥。置予足石上、指引予步。赋予吾口新咏、吾天主之咏。多众将睹而惧、倚望主。主名为厥望、轻虚语与狂伪者、真福人哉。主、天主、尔造多灵异。于尔思想、无有仿佛尔。予已传而言、厥异越数。不欲全祭、及献仪。尔成全我耳。为罪全祭、尔不欲。予乃曰、吾即来。篇首已书我、依尔旨。吾天主、吾已遵尔诏令在予心。予已传尔义于大圣会。予无禁我唇、主、已知。不隐藏尔义于予心。传尔真实、及尔救世者。不隐尔仁、及尔真实于大会。主、勿远仁慈于我。尔仁慈、及尔真实、常已接我。盖逆境无数围我。予不义获我、而不克见。比予首之发加多、而予心遗我。主、允救脱我。主、盼佑我。凡营殄我命者。乞令彼愧而骇。凡愿我罹凶者。乞令彼却、及彼赧。凡欣相告语、嬉哉嬉哉、令彼即赧。凡觅主者、冀悦乐而恒颂。凡爱尔救世者、称扬主之盛大。我乃贫者穷者、主顾諟我。主为佑我救我者。主、求勿延缓。望主赐伊等永安，而以永光照之。 Expectans expectavi Dominum: et intendit mihi.Et exaudivit preces meas: et eduxit me de lacu miseriae, et de luto faecis.Et statuit supra petram pedes meos: et direxit gressus meos.Et immisit in os meum canticum novum: carmen Deo nostro.Videbunt multi, et timebunt: et sperabunt in Domino.Beatus vir, cuius est nomen Domini spes eius, et non respexit in vanitates et insanias falsas.Multa fecisti tu Domine Deus meus mirabilia tua: et cogitationibus tuis non est qui similis sit tibi.Annunciavi, et locutus sum: multiplicati sunt super numerum.Sacrificium, et oblationem noluisti: aures autem perfecisti mihi.Holocaustum et pro peccato non postulasti: tunc dixi, ecce venio.In capite libri scriptum est de me, ut facerem voluntatem tuam: Deus meus volui, et legem tuam in medio cordis mei.Annunciavi iustitiam in ecclesia magna: ecce labia mea non prohibebo, Domine tu scisti.Iustitiam tuam non abscondi in corde meo, veritatem tuam et salutare tuum dixi.Non abscondi misericordiam tuam et veritatem tuam: a concilio multo.Tu autem Domine ne longe facias miserationes tuas a me: misericordia tua et veritas tua semper susceperunt me.Quoniam circumdederunt me mala, quorum non est numerus: comprehenderunt me iniquitates meae, et non potui ut viderem.Multiplicatae sunt super capillos capitis mei: et cor meum dereliquit me.Complaceat tibi Domine ut eruas me: Domine ad adiuvandum me respice.Confundantur, et revereantur simul, qui quaerunt animam meam: ut auferant eam.Convertantur retrorsum, et revereantur: qui volunt mihi mala.Ferant confestim confusionem suam: qui dicunt mihi, euge euge.Exultent, et laetentur super te omnes quaerentes te: et dicant semper, magnificetur Dominus, qui diligunt salutare tuum.Ego autem mendicus sum et pauper: Dominus sollicitus est mei.Adiutor meus et protector meus tu es: Deus meus ne tardaveris.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、允救脱我。主盼佑我。 Ant: Complaceat tibi Domine, ut eruas me: Domine ad adiuvandum me respice. 咏四一（40） 中译 拉丁 对经 主、疗予灵、盖予获罪于尔。 Ant: Sana Domine. (animam meam, quia peccavi tibi.) 圣咏 缔思贫与穷、乃真福。凶日、主将救伊。望主存伊活伊、而在世与之福。不使付伊命、落厥仇之手。居痛榻、主护佑伊。病时、复易厥前榻。予曰、主、悯怜、疗我灵、盖得罪于尔。予仇说予恶行、何时而厥名泯没。若进以视、枉言。不义聚于厥心、出外、言如此。予诸仇讪诽予、踌思害予。定恶语害我、眠者不复兴乎。与我所望和合之人、偕予嗜炙、绊予足矣。主矜怜我、复活我、而予报伊等。于此已知主爱我、盖我仇将不悦予事。因予无辜、主接我。主台前、永坚定我。称颂主、义撒厄尔天主于无穷。是、是。望主赐伊等永安，而以永光照之。 Beatus qui intellegit super egenum et pauperem: in die mala liberabit eum Dominus.Dominus conservet eum, et vivificet eum, et beatum faciat eum in terra: et non tradat eum in animam inimicorum eius.Dominus opem ferat illi super lectum doloris eius: universum stratum eius versasti in infirmitate eius.Ego dixi Domine, miserere mei: sana animam meam, quoniam peccavi tibi.Inimici mei dixerunt mala mihi: quando morietur, et peribit nomen eius?Et si ingrediebatur, ut videret, vana loquebatur: cor eius congregavit iniquitatem sibi.Egrediebatur foras: et loquebatur in idipsum.Adversum me susurrabant omnes inimici mei: adversum me cogitabant mala mihi.Verbum iniquum constituerunt adversum me: numquid qui dormit, non adiiciet ut resurgat?Etenim homo pacis meae, in quo speravi: qui edebat panes meos, magnificavit super me subplantationem.Tu autem Domine miserere mei: et resuscita me, et retribuam eis.In hoc cognovi, quoniam voluisti me: quoniam non gaudebit inimicus meus super me.Me autem propter innocentiam suscepisti: et confirmasti me in conspectu tuo in aeternum.Benedictus Dominus Deus Israel a saeculo, et in saeculum: fiat, fiat.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、疗予灵、盖予获罪于尔。 Ant: Sana Domine animam meam, quia peccavi tibi. 咏四二（41） 中译 拉丁 对经 予灵渴、惟活天主。何时至、见天主台前。 Ant: Sitivit anima mea. (ad Deum fontem vivum: quando veniam, et apparebo ante faciem Domini?) 圣咏 天主、予慕尔、如麋鹿希于泉。予灵渴、惟勇惟活天主。何时至、见天主台前。凡语予、尔天主何在。泣涕朝夕、可值吾饼。忆予灵如斯舒畅、将径行天主宫而入室。于踊跃赞美之声、宴会之音。吾灵、何至忧郁、而昏寐相扰。请望天主、予尚赞美之。予容之祉、吾天主。予灵不宁、故将忆主、自若尔当地、及厄尔摩小山。以渊召渊、因尔波涛之响。尔浪之高峻已经我上。主朝发仁慈、夕为称颂。祈祷予生命天主、向天主曰、尔乃予归。奚为忘我。仇人窘我时、我又奚为忧行。予骸破碎之际、予仇讥吾。日语予、尔天主何在。吾灵何至忧郁、而昏寐相扰。请望天主、予尚赞美之。予容之祉、吾天主、望主赐伊等永安，而以永光照之。 Quemadmodum desiderat cervus ad fontes aquarum: ita desiderat anima mea ad te Deus.Sitivit anima mea ad Deum fortem vivum: quando veniam, et apparebo ante faciem Dei?Fuerunt mihi lacrymae meae panis die ac nocte: dum dicitur mihi quotidie, ubi est Deus tuus?Haec recordatus sum, et effudi in me animam meam: quoniam transibo in locum tabernaculi admirabilis, usque ad domum Dei.In voce exultationis, et confessionis: sonus epulantis.Quare tristis es anima mea: et quare conturbas me?Spera in Deo, quoniam adhuc confitebor illi: salutare vultus mei et Deus meus.Ad meipsum anima mea conturbata est: propterea memor ero tui de terra Iordanis et Hermonii, a monte modico.Abyssus abyssum invocat: in voce cataractarum tuarum.Omnia excelsa tua, et fluctus tui: super me transierunt.In die mandavit Dominus misericordiam suam: et nocte canticum eius.Apud me oratio Deo vitae meae: dicam Deo, susceptor meus es.Quare oblitus es mei, et quare contristatus incedo: dum affligit me inimicus?Dum confringuntur ossa mea: exprobraverunt mihi, qui tribulant me, inimici mei.Dum dicunt mihi per singulos dies, ubi est Deus tuus? quare tristis es anima mea, et quare conturbas me?Spera in Deo, quoniam adhuc confitebor illi: salutare vultus mei, et Deus meus.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 予灵渴、惟活天主。何时至、见天主台前。 Ant: Sitivit anima mea ad Deum fontem vivum: quando veniam, et apparebo ante faciem Domini? 中译 拉丁 启 勿付认主之灵于蠢兽。 V: Ne tradas bestiis animas confitentes tibi. 应 勿永忘尔贫之灵。（咏七四（73）19） R: Et animas pauperum tuorum ne obliviscaris in finem. 天主经（默念） 中译 拉丁 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 经书七（约十七13、1115） 中译 拉丁 予神渐瘦、予日短促、惟存墓茔矣。无罪、而予目寓于苦。主、救我、置我侍尔、任何手攻我也。予日过矣、予思想散、苦我心。夕又复日、暗后企复光。若予忍地狱为予家、幽中舗予榻。予对脓曰尔乃我父。对虫曰、尔乃我母我姊。是予俟者何在乎、畴思予、耐乎。 Spiritus meus attenuabitur: dies mei breviabuntur, et solum mihi superest sepulcrum. Non peccavi: et in amaritudinibus moratur oculus meus. Libera me Domine, et pone me iuxta te: et cuiusvis manus pugnet contra me. Dies mei transierunt, cogitationes meae dissipatae sunt, torquentes cor meum. Noctem verterunt in diem, et rursum post tenebras spero lucem. Si sustinuero, infernus domus mea est, et in tenebris stavi lectulum meum. Putredini dixi: Pater meus es. Mater mea, et soror mea vermibus. Ubi est ergo nunc praestolatio mea, et patientia mea? Tu es Domine Deus meus. 应 我日获罪而不悔、故惧死之心乱我。盖于地狱无救赎矣、天主、矜怜我而救我。 R: Peccantem me quotidie, et non me poenitentem, timor mortis conturbat me: Quia in inferno nulla est redemptio, miserere mei Deus, et salva me. 启 天主、因尔名救我、而因尔能拯我。 V: Deus in nomine tuo salvum me fac, et in virtute tua libera me. 应 盖于地狱无救赎矣、天主、矜怜我而救我。 R: Quia in inferno nulla est redemptio, miserere mei Deus, et salva me. 启应可用曲调见〈亡者日課夜課經．應經七〉&#x2F; Peccantem me quotidie（ https://youtu.be/0hJOVodXZs0?si=hZNVOd4ZYkgjbyr0 ） 经书八（约十九20~27） 中译 拉丁 肉已消坏予骨挨予皮、惟存厥唇周予齿耳。请予诸友、矜怜我、矜怜我、盖主手曾动我。汝等为何、如天主害我、以予肉饱汝乎。畴与我写予言、畴与以铁刀镌刻、或用铅版、或以刀镂于石。盖予知我救赎者活、末日、予由土将复活。予皮复周予、予肉予目观主。亲睹而非别观、斯望蕴予内。 Pelli meae, consumptis carnibus, adhaesit os meum: et derelicta sunt tantummodo labia circa dentes meos. Miseremini mei, miseremini mei, saltem vos amici mei, quia manus Domini tetigit me. Quare persequimini me sicut Deus, et carnibus meis saturamini? Quis mihi tribuat, ut scribantur sermones mei? Quis mihi det, ut exarentur in libro stylo ferreo et plumbi lamina, vel celte sculpantur in silice? Scio enim quod redemptor meus vivit, et in novissimo die de terra surrecturus sum: Et rursum circumdabor pelle mea, et in carne mea videbo Deum salvatorem meum: quem visurus sum ego ipse, et oculi mei conspecturi sunt, et non alius. Reposita est haec spes mea in sinu meo. 应 主、勿因我行判我、凡我所为、于主台前、无有可取。伏恳巍巍赫濯者天主、开释我罪。 R: Domine secundum actum meum noli me iudicare: nihil dignum in conspectu tuo egi: ideo deprecor maiestatem tuam, ut tu Deus deleas iniquitatem meam. 启 主、再洗涤我非、净洁我罪。 V: Amplius lava me Domine ab iniustitia mea: et a delicto meo munda me. 应 伏恳巍巍赫濯者天主、开释我罪。 R: Ut tu Deus deleas iniquitatem meam. 启应可用曲调见〈亡者日課夜課經．應經八〉&#x2F; Domine, secundum actum meum（ https://youtu.be/ySRqLRbIV78?si=sSjp0Ql2UuTcvyyb ） 经书九（约十18~22） 中译 拉丁 何故由胎脱出。予切愿消亡矣、免目见予。是有、犹如不有。自胎徙于墓。予不多之日、非速至终乎。予未往黑暗不返之地、及雾遮无光、死亡苦难之区、死影紊乱、永惧之域。乞许予、少涕泣予苦。 Quare de vulva eduxisti me? Qui utinam consumptus essem, ne oculus me videret. Fuissem quasi non essem, de utero translatus ad tumulum. Numquid non paucitas dierum meorum finietur brevi? Dimitte me ergo, ut plangam paululum dolorem meum, antequam vadam, et non revertar ad terram tenebrosam, et opertam mortis caligine, terram miseriae, et tenebrarum, ubi umbra mortis, et nullus ordo, sed sempiternus horror inhabitat. 应 主、救我于地狱之径、尔已破铜门、进地狱、以光照、获见尔。在黑冥刑之中。 R: Libera me Domine de viis inferni, qui portas aereas confregisti, et visitasti infernum, et dedisti eis lumen, ut viderent te, qui erant in poenis tenebrarum. 启 呼号曰、予救世者、已降临矣。 V: Clamantes, et dicentes, advenisti redemptor noster. 应 在黑冥刑之中。 R: Qui erant in poenis tenebrarum. 启 望主赐伊等永安，而以永光照之。 V: Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 应 在黑冥刑之中。 R: Qui erant in poenis tenebrarum. 追思已亡瞻礼、及去世瘗茔日、不念主救我云云、改念彼日威严云云、如左 中译 拉丁 应 彼日威严、主救我于永死。彼时诸天动摇，大地震荡，降来火毁判世。 R: Libera me Domine de morte aeterna, in die illa tremenda, quando caeli movendi sunt, et terra: dum veneris iudicare saeculum per ignem. 启 震动已至、瞋怒将来、予怔然颤栗。 V: Tremens factus sum ego, et timeo: dum discussio venerit atque ventura ira. 应 彼时诸天动摇，大地震荡。 R: Quando caeli movendi sunt et terra. 启 彼日怒日、灾难并臻、赫哉惨哉。 V: Dies illa dies irae, calamitatis, et miseriae, dies magna et amara valde. 应 将来火毁判世。 R: Dum veneris iudicare saeculum per ignem. 启 望主赐伊等永安，而以永光照之。 V: Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 应 彼日威严、主救我于永死。彼时诸天动摇，大地震荡，降来火毁判世。 R: Libera me Domine de morte aeterna, in die illa tremenda: quando caeli movendi sunt et terra: dum veneris iudicare saeculum per ignem. 可用曲调见〈彼日威嚴〉&#x2F; Libera me( https://youtu.be/I33oMWjXdEw?si=sFvDuqpsaW8-Q0w3 ) 赞美经（Laudes）咏五一（50） 中译 拉丁 对经 骸骨被屈、向主将踊跃。 Ant: Exultabunt Domino. (ossa humiliata.) 圣咏 天主、因大仁慈矜怜我。又因主哀矜甚众、销我逆行。再求多洗我于逆行、而洁清我罪逆。因自认我罪逆、而我罪永为我敌。我得罪唯一主、主台前显形吾恶。将使主训、群称有义、而判时无不服者。盖我自胎有罪、而我母连罪孕之。且主素爱真实。曾以尔智德中、隐秘之事启示我。主将洒我以伊朔波、而我自洁。将洗我、而我自白、白于雪。主将快我以所闻。而骸骨被屈、今舒踊跃。恳主勿临面而正视我诸罪、祈销我诸逆行。天主、重化我心洁清。而重化诚直之神、于我五内。勿加。麾弃而离尔颜、且勿夺尔圣神于我。复祈还我救灵之乐、而以大德坚之。我以主之诸途、并训恶逆诸人。恶逆辈将复奉。主天主、吾恩主、救我于血罪者。我舌跃然、将扬主义、主、启我唇、我口将颂主诸美。盖主若欲牺牲、我诚心已献。而主并不悦全燔之祭。惟困心痛悔、即祭主之牺牲也。吾主不弃惨悔谦抑之心。主、恻然眷顾、加恩于西婉、使日路撒棱城池并兴。惟时主得享义德之祭、及诸献与全燔。惟时伊众、将置主台上多犊。望主赐伊等永安，而以永光照之。 Miserere mei Deus: secundum magnam misericordiam tuam.Et secundum multitudinem miserationum tuarum: dele iniquitatem meam.Amplius lava me ab iniquitate mea: et a peccato meo munda me.Quoniam iniquitatem meam ego cognosco: et peccatum meum contra me est semper.Tibi soli peccavi, et malum coram te feci: ut iustificeris in sermonibus tuis, et vincas cum iudicaris.Ecce enim in iniquitatibus conceptus sum: et in peccatis concepit me mater mea.Ecce enim veritatem dilexisti: incerta et occulta sapientiae tuae manifestasti mihi.Asperges me hyssopo, et mundabor: lavabis me, et super nivem dealbabor.Auditui meo dabis gaudium, et laetitiam: et exultabunt ossa humiliata.Averte faciem tuam a peccatis meis: et omnes iniquitates meas dele.Cor mundum crea in me Deus: et spiritum rectum innova in visceribus meis.Ne proicias me a facie tua: et spiritum sanctum tuum ne auferas a me.Redde mihi laetitiam salutaris tui: et spiritu principali confirma me.Docebo iniquos vias tuas: et impii ad te convertentur.Libera me de sanguinibus Deus, Deus salutis meae: et exultabit lingua mea iustitiam tuam.Domine labia mea aperies: et os meum annunciabit laudem tuam.Quoniam si voluisses, sacrificium dedissem utique: holocaustis non delectaberis.Sacrificium Deo Spiritus contribulatus: cor contritum, et humiliatum Deus non despicies.Benigne fac Domine in bona voluntate tua Sion: et aedificentur muri Hierusalem.Tunc acceptabis sacrificium iustitiae, oblationes, et holocausta: tunc inponent super altare tuum vitulos.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 骸骨被屈、向主将踊跃。 Ant: Exultabunt Domino ossa humiliata. 可用曲调见〈對經一+聖詠50〉（亡者日課讚美經）（ https://youtu.be/CvpCl7eOtVY?si=3F5k1bwsqz-qBuKQ ） 咏六五（64） 中译 拉丁 对经 主、俯听我祷。凡负屈者将诣尔。 Ant: Exaudi Domine. (orationem meam, ad te omnis caro veniet.) 圣咏 天主、诵咏于西婉、宜哉。于日路撒棱、将望尔酬愿。俯听我祷、凡负屈者将诣尔。逆人之语胜吾等、主量宥吾孽。主简择而取之、真福人哉。将居主廊庑。吾侪将满主宫之美好。主殿圣矣、公平奇矣。救吾者天主、俯听我等。遍地之望、及于海之遥。主德坚定诸山、以能系束。纷纭海底、并厥浪之响、异教者将不宁、居末界者、因灵异将惧。因日出日末、使喜乐。降雨顾视其地以醉之、丰腴之。天主之江水满盈、备厥饮食。盖厥备如是。醉厥潦、攸发者加盛。因厥滴、发生将乐。主仁慈降福年岁之冠、遍野丰盛。旷土之美将肥、山谷踊跃。山羊获衣、而谷满麦。呼号唱咏。望主赐伊等永安，而以永光照之。 Te decet hymnus Deus in Sion: et tibi reddetur votum in Hierusalem.Exaudi orationem meam: ad te omnis caro veniet.Verba iniquorum praevaluerunt super nos: et impietatibus nostris tu propitiaberis.Beatus quem elegisti, et assumpsisti: inhabitabit in atriis tuis.Replebimur in bonis domus tuae: sanctum est templum tuum, mirabile in aequitate.Exaudi nos Deus salutaris noster: spes omnium finium terrae, et in mari longe.Praeparans montes in virtute tua accinctus potentia: qui conturbas profundum maris, sonum fluctuum eius.Turbabuntur, gentes et timebunt qui inhabitant terminos a signis tuis: exitus matutini et vesperae delectabis.Visitasti terram, et inebriasti eam: multiplicasti locupletare eam.Flumen Dei repletum est aquis: parasti cibum illorum, quoniam ita est praeparatio eius.Rivos eius inebrians multiplica genimina eius: in stillicidiis eius laetabitur germinans.Benedices coronae anni benignitatis tuae, et campi tui replebuntur ubertate.Pinguescent speciosa deserti: et exultatione colles accingentur.Induti sunt arietes ovium, et valles abundabunt frumento: clamabunt, etenim hymnum dicent.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主、俯听我祷。凡负屈者将诣尔。 Ant: Exaudi Domine orationem meam, ad te omnis caro veniet. 可用曲调见〈對經二+聖詠64〉（亡者日課讚美經）（ https://youtu.be/d4rh1tXYowU?si=6KbwALy2aoMlTIHi ） 咏六三（62） 中译 拉丁 对经 主右手已接予。 Ant: Me suscepit. (dextera tua Domine.) 圣咏 天主、吾天主、予晨寤向主台前。予神渴慕主、举躬望主屡屡哉。于野地无人迹、无水泽。予现主前、如于圣殿然、以睹厥德义与荣福。盖主宠慈、更超于诸生命之美。吾口将赞颂主。予生时赞颂主、而因主名举扬予手。予灵如膏脂充满、以口跃然赞颂。寝则记忆主、晨寤而默想主、盖主宠佑及之。予在翼下、当欣跃、而灵密迩随主。主右手接之。彼辈徒然谋害予、将入地心。付于刀剑之手、为狐狸之一分。王将享乐于天主、凡称天主名、矢向彼者、应被褒许。盖言不义者之口、塞矣。望主赐伊等永安，而以永光照之。 Deus Deus meus: ad te de luce vigilo.Sitivit in te anima mea: quam multipliciter tibi caro mea.In terra deserta, invia, et inaquosa, sic in sancto apparui tibi: ut viderem virtutem tuam et gloriam tuam.Quoniam melior est misericordia tua super vitas: labia mea laudabunt te.Sic benedicam te in vita mea: et in nomine tuo levabo manus meas.Sicut adipe, et pinguidine repleatur anima mea: et labiis exultationis laudabit os meum.Sic memor fui tui super stratum meum, in matutinis meditabor in te: quia fuisti adiutor meus.Et in velamento alarum tuarum exultabo, adhaesit anima mea post te: me suscepit dextera tua.Ipsi vero in vanum quaesierunt animam meam, introibunt in inferiora terrae: tradentur in manus gladii, partes vulpium erunt.Rex vero laetabitur in Deo, laudabunt omnes, qui iurant in eo: quia obstructum est os loquentium iniqua.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 主右手已接予。 Ant: Me suscepit dextera tua Domine. 可用曲调见〈對經三+聖詠62〉（亡者日課讚美經）（ https://youtu.be/pY8aGbmbuBE?si=-sdr76Cjun9ITuNc ） 圣歌（依三八10~20，希则克雅的谢恩歌） 中译 拉丁 对经 于地狱门、主救予灵。 Ant: A porta inferi. (erue Domine animam meam.) 厄则基亚圣歌 予曰、予日之中、予将诣地狱门。觅予岁之余曰、于生活之地、将不睹主天主。再不见人、而安息居者。予代绝矣、如牧人茅宇。予命、如织人断机。予命方始、主即绝之。自朝至夕将完。予望至朝、如狮碎予骸。从晨迄暮、尔将终我。我如燕雏呼号、如鸽子默存。予目往上、消细已。主、予被强、为我应。予何说、既已行、曷对予。向尔苦思、想予一生之岁。主、如是活、如是予神之命。主责我、而再活我。于和平、予苦至苦。主已救命免亡、背弃我诸罪于后。盖地狱我无称颂主、又死者非赞美主。居幽者、非望主真实。活活赞美主、如予今日。父将传于子、尔真实。主救我、吾侪终生将唱圣咏于主殿。望主赐伊等永安，而以永光照之。 Ego dixi in dimidio dierum meorum: vadam ad portas inferi.Quaesivi residuum annorum meorum: dixi, non videbo Dominum Deum in terra viventium.Non aspiciam hominem ultra: et habitatorem quietis.Generatio mea ablata est: et convoluta est a me, quasi tabernaculum pastorum.Praecisa est velut a texente vita mea, dum adhuc ordirer, succidit me: de mane usque ad vesperam finies me.Sperabam usque ad mane: quasi leo sic contrivit omnia ossa mea.De mane usque ad vesperam finies me: sicut pullus hirundinis, sic clamabo, meditabor ut columba.Attenuati sunt oculi mei: suspicientes in excelsum.Domine vim patior, responde pro me: quid dicam, aut quid respondebit mihi, cum ipse fecerim?Recogitabo tibi omnes annos meos: in amaritudine animae meae.Domine si sic vivitur, et in talibus vita spiritus mei, corripies me, et vivificabis me: ecce in pace amaritudo mea amarissima.Tu autem eruisti animam meam ut non periret: proiecisti post tergum tuum omnia peccata mea.Quia non infernus confitebitur tibi, neque mors laudabit te: non expectabunt qui descendunt in lacum, veritatem tuam.Vivens vivens ipse confitebitur tibi, sicut et ego hodie: pater filiis notam faciet veritatem tuam.Domine salvum me fac: et psalmos nostros cantabimus cunctis diebus vitae nostrae, in domo Domini.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 于地狱门、主救予灵。 Ant: A porta inferi erue Domine animam meam. 可用曲调见〈對經四+厄則基亞聖歌〉（亡者日課讚美經）（ https://youtu.be/QKQcNJlfd6g?si=zT-KkwTwKoAJEbTl ） 咏一五零 中译 拉丁 对经 一切神灵、请赞颂主。 Ant: Omnis spiritus. (laudet Dominum.) 圣咏 请颂主于主之诸圣人、于厥德之坚定而赞颂之。请颂主于厥德能、从其无量德而赞颂之。请颂主于吹号器、于十弦琴及二十四弦琴、而赞颂之。请颂主于鼓及咏、于多种弦及风管、而赞颂之。请颂主于悦耳诸音、请颂主于跃体诸音。一切神灵请赞颂主。望主赐伊等永安，而以永光照之。 Laudate Dominum in Sanctis eius: laudate eum in firmamento virtutis eius.Laudate eum in virtutibus eius: laudate eum secundum multitudinem magnitudinis eius.Laudate eum in sono tubae: laudate eum in psalterio et cithara.Laudate eum in tympano et choro: laudate eum in chordis, et organo.Laudate eum in cymbalis bene sonantibus, laudate eum in cymbalis iubilationis: omnis spiritus laudet Dominum.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 一切神灵、请赞颂主。 Ant: Omnis spiritus laudet Dominum. 中译 拉丁 启 予已闻自天声、语我曰。 V: Audivi vocem de caelo dicentem mihi. 应 凡死于主、真福死哉。（默十四13） R: Beati mortui qui in Domino moriuntur. 可用曲调见〈對經五+聖詠150+附經〉（亡者日課讚美經）（ https://youtu.be/KMGnLNW24a4?si=2t68AjjGeJVPdMMw ） 匝加利亚歌（赞主曲，Benedictus） 中译 拉丁 对经 予是活也、并命也。信我者。虽已亡得活。凡活而信我者、永不死。 Ant: Ego sum. (resurrectio et vita: qui credit in me, etiam si mortuus fuerit, vivet, et omnis qui vivit, et credit in me, non morietur in aeternum.) 匝加利亚歌 颂谢吾主、义撒厄尔天主、眷顾救赎厥民。起尔勇救我、于达味得厥仆之家。践逆知者、古圣口谕。救脱于我仇、及凡憎害我者。施仁慈于我祖、而记忆厥诏。向亚巴郎吾祖、矢将赐予我等。脱我仇之手使无惧。生平于主台前、以义德、以圣德而奉事之。幼童、尔将称天主前知者、盖主前将驱治厥道。令厥民得知其救赎、赦免其罪。因吾天主仁慈之心、从上而出、俯顾我众。照牖凡居暗处、及于死影。导引我足、行和平之道。望主赐伊等永安，而以永光照之。 Benedictus Dominus Deus Israel: quia visitavit, et fecit redemptionem plebis suae.Et erexit cornu salutis nobis: in domo David pueri sui.Sicut locutus est per os sanctorum: qui a saeculo sunt prophetarum eius.Salutem ex inimicis nostris: et de manu omnium qui oderunt nos.Ad faciendam misericordiam cum patribus nostris: et memorari testamenti sui sancti.Iusiurandum, quod iuravit ad Abraham patrem nostrum: daturum se nobis.Ut sine timore de manu inimicorum nostrorum liberati: serviamus illi.In sanctitate et iustitia coram ipso: omnibus diebus nostris.Et tu puer, propheta Altissimi vocaberis: praeibis enim ante faciem Domini, parare vias eius.Ad dandam scientiam salutis plebi eius: in remissionem peccatorum eorum.Per viscera misericordiae Dei nostri: in quibus visitavit nos oriens ex alto.Illuminare his, qui in tenebris et in umbra mortis sedent: ad dirigendos pedes nostros in viam pacis.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 对经 予是活也、并命也。信我者。虽已亡得活。凡活而信我者、永不死。 Ant: Ego sum resurrectio et vita: qui credit in me, etiam si mortuus fuerit, vivet, et omnis qui vivit, et credit in me, non morietur in aeternum. 可用曲调见〈對經+匝加利亞聖歌〉（亡者日課讚美經）（ https://youtu.be/hQmHk8m7dAA?si=_isiWjps0NDSGbl5 ） 天主经（Pater Noster） 中译 拉丁 左祈祷经跪念 Preces infrascriptae in ferialibus diebus dicuntur flexis genibus: 默念 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。 Pater noster, qui es in caelis, sanctificetur nomen tuum: adveniat regnum tuum: fiat voluntas tua, sicut in caelo et in terra: panem nostrum quotidianum da nobis hodie et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. 启 又不我许陷于诱感。 V: Et ne nos inducas in tentationem. 应 乃救我于凶恶。 R: Sed libera nos a malo. 咏一三零（129）左圣咏追思已亡瞻礼及去世瘗茔日、不念。 中译 拉丁 圣咏 主、予自幽谷、已吁号尔。主俯听我祷。望主倾耳，专听予祷之音。主、若纪逆行、主、谁能堪之。盖仁慈居于主、予为尔教令忍受。倚厥谕、予灵忍受、予灵专望主。慈恻本在主、而救赎之功甚矣。将救赎义撒厄尔于诸逆。望主赐伊等永安，而以永光照之。 De profundis clamavi ad te Domine, Domine exaudi vocem meam.Fiant aures tuae intendentes: in vocem deprecationis meae.Si iniquitates observaveris Domine: Domine quis sustinebit?Quia apud te propitiatio est: et propter legem tuam sustinui te Domine.Sustinuit anima mea in verbo eius: speravit anima mea in Domino.A custodia matutina usque ad noctem: speret Israel in Domino.Quia apud Dominum misericordia: et copiosa apud eum redemptio.Et ipse redimet Israel: ex omnibus iniquitatibus eius.Requiem aeternam dona eis Domine: et lux perpetua luceat eis. 启 于地狱门。 V: A porta inferi. 应 主救厥灵。 R: Erue Domine animas eorum. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 启 主俯听我祷。 V: Domine exaudi orationem meam. 应 我号声上彻于主。 R: Et clamor meus ad te veniat. 可用曲调见〈在天＋聖詠129〉（亡者日課讚美經）（ https://youtu.be/3daFV3-lVng?si=mjd_5-iRYVBbpfOL ） 祝文（结束祷词&#x2F;Oratio）年内通常已亡日课念祝文如左。 中译 拉丁 请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆主教、或司铎爵位、恳赐与之永远为厥侣。广赦罪、及爱人类天主。恳尔仁慈、凡去世者、会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。伏望肇造救赎诸信者天主、赐尔仆婢灵魂诸罪之赦。令其生平所愿大赦、以兹祈祷得之。乃尔与圣父及圣神、为一天主、世生世王。应 亚孟。 Deus, qui inter Apostolicos sacerdotes famulos tuos pontificali seu sacerdotali fecisti dignitate vigere: praesta, quaesumus, ut eorum quoque perpetuo aggregentur consortio.Deus veniae largitor et humanae salutis amator, quaesumus clementiam tuam: ut nostrae congregationis fratres, propinquos, et benefactores, qui ex hoc saeculo transierunt, beata Maria semper Virgine intercedente cum omnibus sanctis tuis, ad perpetuae beatitudinis consortium pervenire concedas.Fidelium Deus omnium conditor et redemptor, animabus famulorum famularumque tuarum remissionem cunctorum tribue peccatorum: ut indulgentiam, quam semper optaverunt, piis supplicationibus consequantur. Qui vivis et regnas in saecula saeculorum.R: Amen. 若为另一亡者念日课、则于下面十篇祝文中、择念其相当之一。 中译 拉丁 ———— ———— 1. 去世瘗茔日祝文请众同祷。恳主赦宥尔仆&#x2F;婢（某）灵魂。已死于世、得活于主、凡交世物劣弱染罪、赖主至洪之慈拭洁之。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In die depositionis Defuncti.Absólve quǽsumus Dómine, ánimam fámuli tui N. (fámulae tuae N.) ut defúnctus (a) saeculo tibi vivat: et quae per fragilitátem carnis humána conversatióne commísit, tu venia misericordíssimae pietátis abstérge. Per Dóminum nostrum Jesum Christum Fílium tuum: qui tecum vivit et regnat in unitáte Spíritus Sancti Deus, per ómnia saécula sæculórum.℟. Amen. 2. 去世第三日七日三十日祝文请众同祷。吾攸忆去世第三日&#x2F;七日&#x2F;三十日尔仆&#x2F;婢（某）、乞主垂悯。使厥灵魂与尔圣为侣、及以尔仁慈之永露润泽。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In die tertio, septimo et trigesimo depositionis DefunctiQuǽsumus Dómine, ut ánimæ fámuli tui N. (fámulæ tuæ N.), cujus depositiónis diem tértium (vel séptimum, vel trigésimum) commemorámus, Sanctórum atque eléctorum tuórum largíri dignéris consórtium; et rorem misericórdiæ tuæ perpétuam infúndas. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 3. 周年祝文请众同祷。天主宽裕之主、吾忆尔仆&#x2F;婢周年去世日。赐宽裕之所、安息之福、及光朗之耀。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 In AnniversarioDeus indulgentiárum Dómine: da ánimæ fámuli tui N. (fámulæ tuæ N., vel ánimábus famulórum famulárumque tuárum), cujus (quórum) anniversárium depositiónis diem commemorámus, refrigérii sédem, quiétis beatitúdinem, et lúminis claritátem. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 4. 为已亡主教祝文请众同祷。伏祈天主、尔奉遣司铎中、锡尔仆（某）主教爵位、恳赐与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defuncto EpiscopoDeus, qui inter apostólicos sacérdotes fámulum tuum N. (fámulos tuos N. et N.) pontificáli fecísti dignitáte vigére: præsta, quǽsumus; ut eórum quoque perpétuo aggregé(n)tur consórtio. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 5. 为已亡司铎祝文请众同祷。天主、尔以圣恩荣显居世尔仆（某）司铎。恳祈赐彼灵魂居天荣座、永永欢跃。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defuncto SacerdoteDeus, qui inter apostólicos sacérdotes fámulum tuum N. (fámulos tuos N. et N.) sacerdotáli fecísti dignitáte vigére: præsta, quǽsumus; ut eórum quoque perpétuo aggregé(n)tur consórtio. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 6. 为一位男人祝文请众同祷。主吾吁号尔仁慈、倾耳俯听予祷。使去世者尔仆灵魂、置永光永安之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro uno DefunctoInclína Dómine aurem tuam ad preces nostras, quibus misericórdiam tuam súpplices deprecámur: ut ánimam fámuli tui N., quam de hoc saéculo migráre jussísti, in pacis ac lúcis regiónes constítuas, et Sanctórum tuórum jubeas esse consórtem. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 7. 为一位妇人祝文请众同祷。恳主因尔仁慈、垂怜尔婢灵魂。脱此朽世之染、得置永福之域、与尔诸圣为侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro una DefunctaQuǽsumus Dómine, pro tua pietáte miserére ánimæ fámulae tuae N.: et a contágiis mortálitátis exútam, in aetérnae salvatiónis partem restítue. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 8. 为已亡会友亲友恩人祝文请众同祷。广赦罪、及爱人类天主。恳尔仁慈、凡去世者会友、族中、及恩人、赖卒世童贞圣玛利亚、及尔圣人转达、与之永远为厥侣。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro defunctis fratribus, propinquis et benefactoribusDeus, véniæ largítor et humánae salútis amátor: quǽsumus cleméntiam tuam; ut nostræ congregatiónis fratres, propínquos et benefactóres, qui ex hoc saéculo transiérunt, beáta María semper Vírgine intercédente cum ómnibus Sanctis tuis, ad perpétuae beatitúdinis consórtium perveníre concédas. Per Dóminum nostrum Jesum Chrístum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 9. 为已亡父母祝文请众同祷。天主尔令我孝敬父母。惠然悯怜我父母灵魂、赦免其罪、赐我睹伊等于永光之乐。为我等主耶稣基利斯督尔子者。其偕尔偕圣神、为一天主、世生世王。应：亚孟。 Pro patre et matreDeus, qui nos patrem et matrem honoráre præcepísti: miserére cleménter animábus patris et matris meæ, eórumque peccáta dimítte; meque eos in aetérnae claritátis gáudio fac vidére. Per Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti, Deus: per ómnia sǽcula sæculórum.℟. Amen. 中译 拉丁 启 望主赐伊等永安。 V: Requiem aeternam dona eis Domine. 应 而以永光照之。 R: Et lux perpetua luceat eis. 启 息止安所。 V: Requiescant in pace. 应 亚孟。 R: Amen. 参考曲调〈祝文＋附經〉（亡者日課讚美經）（ https://youtu.be/b2ZUcjOQWSM?si=Q1BkOIxAaaC13BAE ） 附：炼狱祷文启： 天主矜怜我等。应： 基利斯督矜怜我等、天主矜怜我等。启： 基利斯督俯听我等。应： 基利斯督垂允我等。启： 在天天主父者。 应： 矜怜亡者。启： 赎世天主子者。 应： 矜怜亡者。启： 圣神天主者。 应： 矜怜亡者。启： 三位一体天主者。 应： 矜怜亡者。启： 圣玛利亚。 应： 为亡者炼灵祈求。启： 天主圣母。应： 为亡者炼灵祈求。启： 诸童身之圣童身者。应： 为亡者炼灵祈求。启： 圣弥额尔。应： 为亡者炼灵祈求。启： 圣嘉俾厄尔。应： 为亡者炼灵祈求。启： 圣辣法厄尔。应： 为亡者炼灵祈求。启： 诸圣奉使天神及宗使天神者。应： 为亡者炼灵祈求。启： 真福诸品天神者。应： 为亡者炼灵祈求。启： 圣若翰保弟斯大。应： 为亡者炼灵祈求。启： 圣若瑟。应： 为亡者炼灵祈求。启： 圣教古祖及诸先知者。应： 为亡者炼灵祈求。启： 圣伯多禄。应： 为亡者炼灵祈求。启： 圣保禄。应： 为亡者炼灵祈求。启： 圣安德肋。应： 为亡者炼灵祈求。启： 圣雅各伯。应： 为亡者炼灵祈求。启： 圣若望。应： 为亡者炼灵祈求。启： 圣多默。应： 为亡者炼灵祈求。启： 圣雅各伯。应： 为亡者炼灵祈求。启： 圣斐理伯。应： 为亡者炼灵祈求。启： 圣巴尔多禄茂。应： 为亡者炼灵祈求。启： 圣玛窦。应： 为亡者炼灵祈求。启： 圣西满。应： 为亡者炼灵祈求。启： 圣达陡。应： 为亡者炼灵祈求。启： 圣玛弟亚。应： 为亡者炼灵祈求。启： 圣巴尔纳伯。应： 为亡者炼灵祈求。启： 圣路加。应： 为亡者炼灵祈求。启： 圣玛尔谷。应： 为亡者炼灵祈求。启： 诸圣宗徒及诸圣史者。应： 为亡者炼灵祈求。启： 吾主诸圣徒者。应： 为亡者炼灵祈求。启： 诸圣婴孩者。应： 为亡者炼灵祈求。启： 圣斯德望。应： 为亡者炼灵祈求。启： 圣老楞佐。应： 为亡者炼灵祈求。启： 圣味増德。应： 为亡者炼灵祈求。启： 圣法俾盎及圣巴斯弟盎。应： 为亡者炼灵祈求。启： 圣若望及圣保禄。应： 为亡者炼灵祈求。启： 圣葛斯默及圣达弥盎。应： 为亡者炼灵祈求。启： 圣热尔瓦削及圣玻罗大削。应： 为亡者炼灵祈求。启： 为天主致命诸圣人者。应： 为亡者炼灵祈求。启： 圣西尔物斯德肋。应： 为亡者炼灵祈求。启： 圣额我略。应： 为亡者炼灵祈求。启： 圣盎博罗削。应： 为亡者炼灵祈求。启： 圣奧斯定。应： 为亡者炼灵祈求。启： 圣热罗尼莫。应： 为亡者炼灵祈求。启： 圣玛尔定。应： 为亡者炼灵祈求。启： 圣尼各老。应： 为亡者炼灵祈求。启： 诸圣主教、诸圣精修者。应： 为亡者炼灵祈求。启： 圣教会诸圣大师者。应： 为亡者炼灵祈求。启： 圣安当。应： 为亡者炼灵祈求。启： 圣本笃。应： 为亡者炼灵祈求。启： 圣伯尔纳多。应： 为亡者炼灵祈求。启： 圣多明我。应： 为亡者炼灵祈求。启： 圣方济各。应： 为亡者炼灵祈求。启： 诸圣主祭、诸圣副祭者。应： 为亡者炼灵祈求。启： 诸圣会修、诸圣隐修者。应： 为亡者炼灵祈求。启： 圣女玛达肋纳。应： 为亡者炼灵祈求。启： 圣女亚加大。应： 为亡者炼灵祈求。启： 圣女路济亚。应： 为亡者炼灵祈求。启： 圣女依搦斯。应： 为亡者炼灵祈求。启： 圣女则济利亚。应： 为亡者炼灵祈求。启： 圣女加大利纳。应： 为亡者炼灵祈求。启： 圣女亚纳大西亚。应： 为亡者炼灵祈求。启： 诸圣童女诸圣节妇者。应： 为亡者炼灵祈求。启： 天主诸圣人诸圣女者。应： 为亡者炼灵祈求。启： 望主垂怜。应： 主赦亡者炼灵。启： 望主垂怜。应： 主允我为亡者炼灵祈求。启： 于暂罚之狱牢。应： 主救亡者炼灵。启： 于炼火之厉烈。应： 主救亡者炼灵。启： 于往罪之秽污。应： 主救亡者炼灵。启： 于离主之痛苦。应： 主救亡者炼灵。启： 为主降孕为人之奥。应： 主救亡者炼灵。启： 为主临格人世。应： 主救亡者炼灵。启： 为主圣诞。应： 主救亡者炼灵。启： 为主受洗及主圣斋。应： 主救亡者炼灵。启： 为主十字圣架及主万苦。应： 主救亡者炼灵。启： 为主死且葬。应： 主救亡者炼灵。启： 为主圣复活。应： 主救亡者炼灵。启： 为主灵奇之升天。应： 主救亡者炼灵。启： 为施慰圣神之降临。应： 主救亡者炼灵。启： 于审判之日。应： 主救亡者炼灵。启： 罪人等求天主子者。应： 主俯听我等祈救亡者炼灵。启： 除免世罪天主羔羊者。应： 主赦亡者炼灵。启： 除免世罪天主羔羊者。应： 主允我为亡者炼灵祈求。启： 除免世罪天主羔羊者。应： 主怜亡者炼灵。启： 天主矜怜我等、祈救亡者炼灵。应： 基利斯督矜怜我等、祈救亡者炼灵。天主矜怜我等、祈救亡者炼灵。启： 基利斯督俯听我等、祈救亡者炼灵。应： 基利斯督垂允我等、祈救亡者炼灵。启： 在天我等父者。我等愿尔名见圣。尔国临格。尔旨承行于地。如于天焉。我等望尔。今日与我。我日用粮。尔免我债。如我亦免。负我债者。又不我许陷于诱感。应： 乃救我于凶恶。启： 望主俯听我祷。应： 我号声上彻于主。请众同祷。全能无始无终者天主、诸信者之常安。恳祈俯听我等、为已亡诸信者、炼狱灵魂、诸在世之罪、一切赐赦。以主慈佑、俾获安所、登之天堂、膺主洪恩。亦惟是尔子耶稣基利斯督我等主、偕尔偕圣神、为一天主、世生世王。应： 亚孟。","categories":[],"tags":[]},{"title":"邓琴格选集/公教会之信仰与伦理教义选集（附下载链接）","slug":"link","date":"2025-10-23T04:35:26.000Z","updated":"2025-10-24T05:00:56.149Z","comments":true,"path":"2025/10/23/link/","permalink":"http://clemensdsh.github.io/2025/10/23/link/","excerpt":"","text":"下载链接测试页面公教会之信仰与伦理教义选集 内容简介19世纪末，德国信理神学家，天主教司铎邓琴格(Heinrich Joseph Dominikus Denzinger 1819-1883)，编写了第一版《大公会议与教宗依靠信经及宣布的教义论信仰与伦理的文献选集》(Enchiridion symbolorum et definitionum, quae in rebus fidei et morum a conciliis oecumenicis et summis pontificibus emanarunt, 1854)。邓氏去世后，耶稣会神父舍恩梅茨尔(Adolf Schönmetzer 1910-1997)继续其工作，书名简称为(Enchiridion symbolorum definitionum et declarationum de rebus fidei et morum)，将收录的训导文件延长至梵蒂冈第二届大公会议(Council, Vatican II)前，此著作以两位作者姓名的第一个字母简称作(DS)。本《选集》为DS第43版，由天主教神父许纳曼(Prof. Dr. Peter Hünermann 1929-)主编，简称作(DH)。其中收录的教会训导文件延长至教宗本笃十六世(Benedictus XVI 2005-2022)。本《公教会之信仰与伦理教义选集》双语(原文-中文)版本，将公教会有关信仰与伦理的教义宝库，并于此中文版附录中增加基督教(新教)历代一些重要信仰表白。本选集有意将公教会之信仰与伦理教义，介绍给华人地方基督宗教子民，即公教会的主教们、圣职人员、修士、​​修女、教友们，以及基督新教的主教、神职人员及弟兄姊妹们。本编译会希望有利神学师生、神学研究者、神学爱好者及牧灵工作者，并期望促进基督徒之间的彼此了解、合作及合一，以及为与人文学界及其他宗教之间的交谈铺路。 简介摘自豆瓣词条 PDF下载","categories":[],"tags":[]},{"title":"赞主诗/圣盎博罗削圣奥斯定合赞（Te Deum）","slug":"article","date":"2025-10-18T17:57:15.000Z","updated":"2025-10-23T04:02:50.107Z","comments":true,"path":"2025/10/18/article/","permalink":"http://clemensdsh.github.io/2025/10/18/article/","excerpt":"","text":"网站及markdown语法测试界面圣盎博罗削圣奥斯定合赞（Te Deum）中译 现译 旧译 天主，我们赞美祢；上主，我们颂扬祢；永生之父，万物敬拜祢。所有天使，和天上的大能者，普智天使，炽爱天使不停地欢呼：圣、圣、圣，上主，大能的天主，祢的荣耀充满天地。众使徒歌颂祢的光荣，众先知宣扬祢的德能，众殉道者却为祢作证。普世教会也向祢歌唱，祢是大父，无限尊威，祢的唯一真子，令人敬爱，祢的圣神赐人安慰。基督，光荣的君王，祢永远是父的爱子，祢为了拯救人类，甘愿生于贞女，降凡尘世。祢为世人征服了死亡，为信众重启天国之门，祢坐在天父之右，享受光荣，祢还要再度降来，审判万民。祢用宝血赎回了子民，恳求祢常常保佑他们；使我们参加诸圣的行列，分享祢永恒的光荣。上主，求祢拯救祢的子民，降福他们，他们是祢的羊群，求祢作他们的牧者，护佑他们，直到永远。我们赞美祢，日夜不停，世世代代颂扬祢的圣名，求祢今天保护我们清洁无罪，上主，求祢垂怜我们、垂怜我们。上主，我们依赖祢的宽仁，恳求祢对我们广施慈恩；上主，祢是我们的仰仗，勿使我们永久蒙羞失望。 吾侪赞颂天主。认为真主。遍地皆钦崇无始之父。诸神诸天诸德。并上智者炽爱者天神。不断呼号曰。圣。圣。圣。大能者天主。天地满被巍显之荣。宠徒之荣位。先知之群众。致命之军旅。皆赞颂主。遍地圣教会认主。为无疆威严之父。并圣子当钦崇，且尊且惟一。并安慰之圣神。荣福之王基利斯督。为圣父无始之子。为救赎人类降童贞之胎。击败永死。为诸信者启天门。坐天主右。偕父同荣。我等信审判生死者。今恳扶佑诸仆。当时以宝血救赎者。使偕诸圣享受荣福之报。望主拯救厥民。降福于厥嗣业。政治伊等。而简擢于无穷世，每日吾侪当赞颂主。赞颂主名于无疆。永恳赐吾历今日无罪。主矜怜我等。主矜怜我等。如吾所望。降仁慈于我等。我借主永不负屈。 拉丁Te Deum laudámus: te Dominum confitémur.Te ætérnum Patrem omnis terra venerátur.Tibi omnes Angeli; tibi cæli et univérsae potestátes.Tibi Chérubim et Séraphim incessábili voce proclámant:Sanctus, Sanctus, Sanctus, Dóminus Deus Sábaoth.Pleni sunt cæli et terra majestátis glóriæ tuæ.Te gloriósus Apostolórum chorus;Te Prophetárum laudábilis númerus;Te Mártyrum candidátus laudat exércitus.Te per orbem terrárum sancta confitétur Ecclésia:Patrem imménsæ majestátis;Venerándum tuum verum et únicum Fílium;Sanctum quoque Paráclitum Spíritum.Tu Rex glóriæ, Christe.Tu Patris sempitérnus es Fílius.Tu ad liberándum susceptúrus hóminem, non horruísti Vírginis úterum.Tu, devícto mortis acúleo,aperuísti credéntibus regna cælórum.Tu ad déxteram Dei sedes, in glória Patris.Judex créderis esse ventúrus.Te ergo quǽsumus, tuis fámulis súbveni,quos pretióso sánguine redemísti.Ætérna fac cum sanctis tuis in glória numerári.Salvum fac pópulum tuum, Dómine,et bénedic hæreditáti tuæ.Et rege eos, et extólle illos usque in ætérnum.Per síngulos dies benedícimus te.Et laudámus nomen tuum in sǽculum, et in sǽculum sǽculi.Dignáre, Dómine, die isto sine peccáto nos custodíre.Miserére nostri, Dómine, miserére nostri.Fiat misericórdia tua, Dómine, super nos,quemádmodum sperávimus in te.In te, Dómine, sperávi: non confúndar in ætérnum. 现译摘自河北信德社《每日诵祷（三）》第（17）页赞主诗 Cum Approbatione Ecclesiastica旧译摘自天主教北京教区李山主教准印《圣教日课》第321页岁暮感谢天主诵，参天主教上海教区主教沈斌准《四样经》第79页每年岁暮感谢天主诵-圣盎博罗削圣奥斯定合赞","categories":[],"tags":[]}],"categories":[],"tags":[]}